{
  "data_type": "newspaper",
  "fetched_at": "2026-01-19T09:08:10.588763",
  "total_records": 39,
  "unique_urls": 39,
  "pages_processed": 1,
  "records": [
    {
      "url": "https://www.vietnamplus.vn/tai-nan-17-nguoi-bi-thuong-o-hung-yen-cac-nan-nhan-qua-con-nguy-kich-post592390.vnp",
      "title": "Tai nạn 17 người bị thương ở Hưng Yên: Các nạn nhân qua cơn nguy kịch",
      "id": 23761,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "28/08/2019",
        "statistics": [
          "17 người bị thương",
          "8 người bị thương nặng",
          "3 trường hợp xin đi tuyến trên"
        ],
        "organizations": [
          "Bệnh viện Đa khoa tỉnh Hưng Yên",
          "TTXVN"
        ],
        "author": "Mai Ngoan"
      },
      "content": "Sau 1 ngày xảy ra vụ tai nạn nghiêm trọng vào rạng sáng 27/8 tại huyện Phù Cừ (Hưng Yên), hiện các bệnh nhân được cấp cứu và điều trị tại Bệnh viện Đa khoa tỉnh Hưng Yên đều đã qua cơn nguy kịch. Trong số người gặp nạn, 8 người bị thương nặng được chuyển vào Bệnh viện Đa khoa tỉnh Hưng Yên cấp cứu, sau đó có 3 trường hợp xin đi tuyến trên. Những người bị thương nhẹ được điều trị tại Bệnh viện huyện Phù Cừ, nhiều người được xuất viện. Ông Hoàng Văn Hùng, Giám đốc Bệnh viện Đa khoa Hưng Yên cho biết, Bệnh viện đã lên phương án cấp cứu tăng cường để điều trị kịp thời cho các nạn nhân. Trong số 5 bệnh nhân cấp cứu tại Bệnh viện Đa khoa Hưng Yên, nặng nhất là hai phụ nữ, trong đó một người bị chấn thương sọ não nặng, dập não, tụ máu màng cứng và một người bị gãy cột sống cổ, vết thương xung quanh cổ phức tạp. Cả hai nạn nhân đã được các y, bác sỹ khẩn trương cấp cứu và mổ kịp thời, hiện đã ổn định. Trong số 3 bệnh nhân còn lại, một bệnh nhân bị gãy xương đùi đã được kíp trực của Bệnh viện phẫu thuật, hiện đã tỉnh và hồi phục tốt. Một trường hợp bị chấn thương sọ não mức độ nhẹ và một bệnh nhân có vết thương phức tạp vùng mặt đang được điều trị tích cực tại khoa Ngoại Thần kinh và Khoa Răng Hàm Mặt. Tình trạng các bệnh nhân đều tiến triển khá tốt. Như tin TTXVN đã đưa, vào khoảng 2 giờ 30 phút ngày 27/8, một vụ tại nạn giao thông đặc biệt nghiêm trọng đã xảy ra tại Km 24+600 Quốc lộ 38B thuộc địa phận xã Đoàn Đào, huyện Phù Cừ (Hưng Yên). Xe container 15C-00991 kéo rơmoóc15A-04655 lưu thông theo hướng Hải Dương về thành phố Hưng Yên, đã va chạm với xe ôtô 16 chỗ 20B-08689 đi cùng chiều.17 người trên xe 16 chỗ (gồm cả lái xe) bị thương, xe khách hư hỏng nặng.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://congly.vn/nguyen-nhan-vu-tai-nan-nghiem-trong-tai-son-la-508951.html",
      "title": "Nguyên nhân vụ tai nạn nghiêm trọng tại Sơn La",
      "id": 23760,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "17/01/2026",
        "statistics": [
          "3 người chết",
          "2 người bị thương",
          "18 người trên xe"
        ],
        "organizations": [
          "Cục Đường bộ Việt Nam",
          "UBND tỉnh Sơn La"
        ],
        "author": "Văn Lịnh"
      },
      "content": "Bước đầu, cơ quan chức năng xác định do phanh xe bị kẹt nên tài xế đánh lái sang phải và đâm vào biển báo đầu cầu sau đó lật nghiêng. Đồng thời, xác định 2 lái xe không có nồng độ cồn, ma túy. Theo thông tin từ Cục Đường bộ Việt Nam cho biết, cơ quan chức năng đã có đánh giá nguyên nhân sơ bộ ban đầu vụ tai nạn giao thông đặc biệt nghiêm trọng xảy ra vào sáng ngày 17/1, tại địa phận xã Chiềng Hặc, tỉnh Sơn La. Lực lượng chức năng tiến hành công tác cứu hộ, cứu nạn. Theo đó, nguyên nhân sơ bộ ban đầu được cho là xe kẹt phanh và lao sang bên trái, sau đó tài xế đánh lái sang phải và đâm vào biển báo, hộ lan tôn sóng đầu cầu, khiến xe lật xuống kè ốp mái đầu cầu dẫn đến vụ tai nạn. Ngay sau khi vụ tai nạn xảy ra, ông Nguyễn Đình Việt - Chủ tịch UBND tỉnh Sơn La, Trưởng Ban ATGT tỉnh đã trực tiếp có mặt tại hiện trường, chỉ đạo các lực lượng chức năng khẩn trương triển khai công tác cứu nạn, cứu hộ và khắc phục hậu quả. Chủ tịch UBND tỉnh Sơn La, Trưởng Ban ATGT tỉnh trực tiếp có mặt tại hiện trường để chỉ đạo công tác cứu hộ, cứu nạn. Tại Bệnh viện Đa khoa khu vực Yên Châu, Chủ tịch UBND tỉnh Sơn La đã thăm hỏi, động viên các nạn nhân, đồng thời yêu cầu ngành y tế tập trung tối đa nguồn lực, phối hợp chặt chẽ để cấp cứu, điều trị kịp thời, đảm bảo tốt nhất sức khỏe cho người bị nạn. Trước đó, như Báo Công lý đã đưa tin, vào khoảng 4h15 sáng ngày 17/1, trên địa bàn xã Chiềng Hặc đã xảy ra vụ tai nạn đặc biệt nghiêm trọng, khiến 3 người chết, 2 người bị thương. Thời điểm này, xe khách mang biển kiểm soát 26F-008.51 do ông Nguyễn Văn Hướng (SN 1983, trú tại phường Tô Hiệu, Sơn La) điều khiển, lưu thông theo hướng Hà Nội - Sơn La. Hiện trường vụ tai nạn. Khi xe đang lưu thông trên QL 6, đến đoạn qua bản Lắc Kén, xe bất ngờ mất lái và lao xuống cống thoát nước bên phải đường, rồi lật nghiêng. Thời điểm này, trên xe có 18 người gồm 14 hành khách, 2 lái xe và 2 phụ xe.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://www.youtube.com/watch?v=fApwBxyRBFE",
      "title": "Bắt giữ hai thiếu niên sát hại người ở Hưng Yên; Tai nạn trên Quốc lộ 1A khiến 8 người bị thương-VNA - YouTube",
      "id": 23759,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": null,
        "statistics": [],
        "organizations": [],
        "author": null
      },
      "content": "null",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://www.csgt.vn/m/tintuc/21226/Lanh-dao-Cuc-CSGT-va-Phong-CSGT-Cong-an-tinh-Hung-Yen-tham-hoi-dong-vien-ca%CC%81n-bo%CC%A3-chie%CC%81n-si%CC%83-bi-thuong-trong-khi-lam-nhiem-vu.html",
      "title": "Lãnh đạo Cục CSGT và Phòng CSGT Công an tỉnh Hưng Yên thăm hỏi động viên cán bộ chiến sĩ bị thương trong khi làm nhiệm vụ",
      "id": 23758,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "2025-10-27",
        "statistics": [
          "Đối tượng Trần Trung Hiểu sinh năm 2004",
          "BKS 17B6-706.33"
        ],
        "organizations": [
          "Cục CSGT",
          "Phòng CSGT Công an tỉnh Hưng Yên",
          "Bệnh viện Hữu nghị Việt Đức"
        ],
        "author": "Vân Anh"
      },
      "content": "Sáng ngày 27/10/2025, tại Bệnh viện Hữu nghị Việt Đức (Hà Nội), đại diện lãnh đạo Cục CSGT và Phòng CSGT Công an tỉnh Hưng Yên đã tới thăm, động viên đồng chí Đại úy Vũ Trường Giang - cán bộ Công an xã Vũ Thư, tỉnh Hưng Yên bị thương trong khi làm nhiệm vụ. Tại Bệnh viện Hữu nghị Việt Đức, đồng chí Đại tá Phạm Quang Huy, Phó Cục trưởng Cục CSGT; đồng chí Thượng tá Tô Quang Minh, Trưởng phòng Phòng Hướng dẫn tuần tra, kiểm soát giao thông đường bộ, đường sắt - Cục CSGT và Phòng CSGT - Công an tỉnh Hưng Yên đã đến thăm hỏi, động viên đồng chí Đại úy Vũ Trường Giang yên tâm điều trị, nhanh chóng bình phục, sớm trở về đơn vị công tác. Đồng chí Phạm Quang Huy cũng đề nghị các y, bác sĩ Bệnh viện Hữu Nghị Việt Đức quan tâm hỗ trợ các điều kiện tốt nhất để điều trị giúp đồng chí sớm bình phục. Đồng thời, chỉ đạo Phòng CSGT Công an tỉnh Hưng Yên đề xuất các chế độ chính sách của lực lượng Công an đối với đồng chí Vũ Trường Giang. Trước đó, khoảng 20 giờ 30 phút ngày 25/10/2025, tại đường Hùng Vương thuộc địa phận thôn Trung Hưng, xã Vũ Thư, tổ công tác thuộc phòng Cảnh sát giao thông, Công an tỉnh Hưng Yên làm nhiệm vụ kiểm tra nồng độ cồn. Khi gặp tổ tuần tra làm nhiệm vụ, đối tượng Trần Trung Hiểu (sinh năm 2004) trú tại thôn Đông Hưng, xã Thái Hà, tỉnh Hưng Yên điều khiển xe mô tô BKS 17B6-706.33 không chấp hành hiệu lệnh của tổ công tác và đã tăng ga đâm thẳng xe mô tô vào đồng chí Vũ Trường Giang rồi bỏ chạy, hậu quả khiến đồng chí Vũ Trường Giang bị đa chấn thương được đưa đi cấp cứu tại Bệnh viện đa khoa Thái Bình sau đó chuyển lên Bệnh viện Việt Đức để điều trị. Ngay sau khi sự việc xảy ra, với tinh thần kiên quyết tấn công trấn áp tội phạm, dưới sự chỉ đạo quyết liệt của lãnh đạo Cục CSGT và Công an tỉnh Hưng Yên, lực lượng CSGT tỉnh đã huy động lực lượng phối hợp với các đơn vị liên quan triển khai các biện pháp, khẩn trương truy bắt đối tượng. Chỉ trong thời gian ngắn, đối tượng Trần Trung Hiểu đã bị bắt giữ để điều tra, xử lý theo quy định của pháp luật. Hiện Cơ quan Cảnh sát điều tra Công an tỉnh Hưng Yên đã ra quyết định khởi tố vụ án, khởi tố bị can đối với Trần Trung Hiểu về tội “Chống người thi hành công vụ” quy định tại khoản 1, Điều 330 Bộ luật Hình sự.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://nld.com.vn/thoi-su/xe-tai-va-xe-con-tong-truc-dien-kinh-hoang-3-nguoi-tu-vong-tai-cho-20210613180849179.htm",
      "title": "Xe tải và xe con tông trực diện kinh hoàng, 3 người tử vong tại chỗ",
      "id": 23757,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "13/06/2021",
        "statistics": [
          "3 người tử vong",
          "2 xe ôtô hư hỏng"
        ],
        "organizations": [
          "Cục Cảnh sát Giao thông",
          "Bộ Công an"
        ],
        "author": "Nguyễn Hưởng"
      },
      "content": "(NLĐO)- Đang lưu thông trên đường nối 2 cao tốc 5B và Pháp Vân - Cầu Giẽ (Hưng Yên), 2 chiếc xe tải và xe ôtô con bất ngờ tông trực diện vào nhau khiến 3 người trên chiếc xe con tử vong, trong đó có cháu nhỏ 4 tuổi.\nChiều nay 13-6, thông tin từ Cục Cảnh sát Giao thông (CSGT, Bộ Công an) cho biết trên địa bàn huyện Ân Thi (Hưng Yên) vừa xảy ra một vụ tai nạn giao thông đặc biệt nghiêm trọng khiến 3 người tử vong chiều cùng ngày.\nTheo thông tin ban đầu, khoảng 15 giờ 5 phút chiều 13-6, anh Nguyễn Đình Q. (SN 1985 trú ở xã Quỳnh Nguyên, huyện Quỳnh Phụ, tỉnh Thái Bình) điều khiển chiếc xe ôtô tải mang BKS 20C-107.xx lưu thông trên đường nối 2 cao tốc 5B và Pháp Vân - Cầu Giẽ theo hướng huyện Yên Mỹ - TP Hưng Yên. Khi đến km 9+500 đường nối 2 cao tốc 5B và Pháp Vân - Cầu Giẽ thuộc địa phận xã Đặng Lễ (huyện Ân Thi) chiếc xe đã tông nhau với xe ôtô con đi ngược chiều BKS 89A-104.xx do anh Trần Văn Đ. (SN 1990 ở Xã Nguyễn Trãi, huyện Ân Thi) điều khiển chở theo chị Lê thị N. (SN 1991 quê xã Vân Du, huyện Ân Thi) và cháu Nguyễn Hải Q. (SN 2017, con trai chị N.).\nHậu quả quả vụ tai nạn khiến anh Đ., chị N. và cháu Q. tử vong tại chỗ; 2 xe ôtô hư hỏng.\nTại hiện trường, 2 chiếc xe ôtô tông trực diện vào nhau. Vụ tai nạn khiến chiếc xe ôtô con bị dập nát đầu, biến dạng.\nNgay sau vụ tai nạn, lực lượng CSGT đã có mặt tại hiện trường để phân luồng giao giao thông, đồng thời phối hợp điều tra làm rõ nguyên nhân vụ tai nạn. Cục CSGT đã cử tổ công tác phối hợp với Công an tỉnh Hưng Yên điều tra làm rõ nguyên nhân vụ tai nạn giao thông này.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baoquangninh.vn/tai-nan-o-hung-yen-nguoi-di-xe-may-tu-vong-duoi-gam-xe-dau-keo-3284313.html",
      "title": "Tai nạn ở Hưng Yên, người đi xe máy tử vong dưới gầm xe đầu kéo",
      "id": 23756,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "16/02/2024",
        "statistics": [],
        "organizations": [],
        "author": null
      },
      "content": "Sau cú va chạm, cả chiếc xe máy và người lái xe bị cuốn vào gầm chiếc container. Nạn nhân được xác định đã tử vong tại chỗ. Vụ tai nạn xảy ra vào khoảng hơn 23h tối 15/2 (tức mùng 6 Tết) tại nút giao cầu vượt Như Quỳnh trên quốc lộ 5, huyện Văn Lâm, tỉnh Hưng Yên. Vào thời điểm trên, xe đầu kéo BKS 15C-331.XX đang di chuyển trên đường thì xảy ra va chạm với một xe máy do một người đàn ông điều khiển. Hiện trường vụ tai nạn thương tâm khiến một người tử vong (Ảnh: MXH). Sau cú va chạm, cả chiếc xe và người lái xe bị cuốn vào gầm chiếc container. Chiếc xe máy bị cuốn nát trong gầm, còn người đàn ông được xác định đã chết tại chỗ. Thông qua giấy tờ tùy thân nạn nhân mang theo, bước đầu xác định nạn nhân là Nguyễn Nhân H (SN 1985, trú tại Thông Đình, huyện Gia Lâm, Hà Nội). Hiện, cơ quan công an đang tiến hành điều tra làm rõ nguyên nhân. Vụ tai nạn xe máy ngay giữa ngã tư Khoái Châu khiến hai người đàn ông điều khiển xe máy bị thương. Trước đó, vào khoảng hơn 19h tối cùng ngày, tại ngã tư huyện Khoái Châu, tỉnh Hưng Yên cũng xảy ra một vụ tai nạn giao thông giữa hai xe máy làm hai người bị thương. Video diễn biến vụ tai nạn giữa hai xe máy ở ngã tư Khoái Châu. Diễn biến vụ tai nạn đã được camera hành trình của một xe ô tô đi trên đường ghi lại. Theo đó, khi đèn đỏ vừa bật lên, chiếc ô tô có camera hành trình dừng trước ngã tư. Lúc này, đèn xanh bật lên, xe máy màu trắng đi từ đoạn đường bên trái xe ô tô vào nút giao với ý định rẽ trái. Cùng thời điểm này, một xe máy khác đi từ đường phía đối diện đâm thẳng vào xe máy đang rẽ. Cả hai nạn nhân ngã cắm mặt xuống đường rồi nằm bất động. Ngay sau khi tai nạn xảy ra, lực lượng CSGT đang làm nhiệm vụ gần đó đã tới hỗ trợ gọi xe cứu thương đưa các nạn nhân đi cấp cứu.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://congan.hungyen.gov.vn/thuc-trang-tai-nan-giao-thong-o-lua-tuoi-hoc-sinh-thanh-thieu-nien-c230225.html",
      "title": "THỰC TRẠNG TAI NẠN GIAO THÔNG Ở LỨA TUỔI HỌC SINH, THANH THIẾU NIÊN",
      "id": 23755,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "27/06/2025",
        "statistics": [
          "141 vụ tai nạn giao thông",
          "77 người chết",
          "101 người bị thương",
          "13 vụ tai nạn liên quan đến người dưới 18 tuổi (chiếm 9,2%)",
          "05 người tử vong dưới 18 tuổi (chiếm 6,5%)",
          "15 người bị thương dưới 18 tuổi (chiếm 14,8%)"
        ],
        "organizations": [
          "Ban An toàn giao thông tỉnh Hưng Yên"
        ],
        "author": "Xuân Huy - Văn Phòng cơ quan Cảnh sát điều tra Công an tỉnh"
      },
      "content": "Vào thời điểm hết tháng 5, học sinh bước vào kỳ nghỉ hè, không phải đến trường, cha mẹ cũng bận rộn với công việc nên việc quản lý các em sẽ có phần nơi lỏng hơn. Tình hình trật tự, an toàn giao thông trên địa bàn tỉnh liên quan đến học sinh, thanh thiếu niên sẽ có những diễn biến phức tạp, khó lường hơn. Điển hình như: Khoảng 21 giờ 40 phút, ngày 17/6/2025 tại km26+400 QL39, địa phận thị trấn Lương Bằng, huyện Kim Động, tỉnh Hưng Yên xảy ra vụ tai nạn giao thông giữa xe mô tô không gắn biển số do Nguyễn Văn V, sinh năm 2010, điều khiển, chở theo Vũ Hoàng A, sinh năm 2010 và Nguyễn Văn T, sinh năm 2005, cả 3 đều trú tại xã Đồng Thanh, huyện Kim Động, tỉnh Hưng Yên, di chuyển trên QL39 theo hướng Kim Động đi Dốc Lã xã Bảo Khê, Thành phố Hưng Yên. Khi đến km26+400 thì va chạm vào xe ô tô do chị N.T.H.Y, sinh năm 1985 điều khiển. Hậu quả: Vũ Hoàng A, Nguyễn Văn T, Nguyễn Văn V, bị thương được đưa đi cấp cứu, hai phương tiện bị hư hỏng. Nguyên nhân vụ tai nạn giao thông đang được các cơ quan chức năng điều tra làm rõ. Tuy nhiên, theo lời kể của người dân chứng kiến vụ tai nạn, thời điểm xảy ra vụ việc, xe máy di chuyển với tốc độ khá nhanh trên QL 39 và xảy ra va chạm với xe ô tô đi ngược chiều đang sang đường. Đây chỉ là một trong số rất nhiều vụ tai nạn giao thông liên quan đến người dưới 18 tuổi. Theo Ban An toàn giao thông tỉnh Hưng Yên, trong 6 tháng đầu năm (tính đến 15/6/2025), toàn tỉnh xảy ra 141 vụ tai nạn giao thông, làm chết 77 người, bị thương 101 người. Trong đó, số vụ tai nạn giao thông liên quan đến người dưới 18 tuổi là 13 vụ (chiếm 9,2%), số người tử vong dưới 18 tuổi là 05 người (chiếm 6,5%), số người bị thương dưới 18 tuổi là 15 người (chiếm 14,8%). Những năm qua, khi đời sống người dân được nâng cao, nhiều gia đình ở Hưng Yên đã sắm cho con em mình xe máy điện, xe gắn máy 50 cm3, thậm chí cả xe mô tô 110 cm3 - loại phương tiện có tốc độ di chuyển nhanh, để đi học. Thực tế cho thấy, không khó để bắt gặp cảnh học sinh, thanh thiếu niên điều khiển xe mô tô, xe gắn máy, xe máy điện không đội mũ bảo hiểm, phóng nhanh vượt ẩu, lạng lách, đánh võng, vượt đèn đỏ, bốc đầu xe, chở quá số người quy định … dẫn đến các tai nạn đáng tiếc xảy ra. Qua thực trạng và những số liệu nêu trên cho thấy tình hình trật tự, an toàn giao thông liên quan đến học sinh, thanh thiếu niên còn diễn biến phức tạp. Nguyên nhân chủ quan đến thực trạng trên đến từ việc thiếu ý thức chấp hành Luật Trật tự, an toàn giao thông đường bộ của chính người chưa thành niên, hiếu kỳ, tâm lý thích thể hiện “cái tôi” hay “ra oai” với bạn bè, \"người lớn hóa\", không được trang bị đầy đủ về kỹ năng tham gia giao thông an toàn,… Bên cạnh đó, một số nguyên nhân khách quan khác như: Phụ huynh giao xe cho con khi chưa đủ tuổi, sự buông lỏng quản lý từ gia đình, nhà trường và các tổ chức xã hội, thiếu sự kiểm tra giám sát thường xuyên từ các cơ quan chức năng. Để đẩy lùi tình trạng tai nạn giao thông ở lứa tuổi học sinh, thanh thiếu niên trên địa bàn tỉnh Hưng Yên, cần phải có sự phối hợp chặt chẽ giữa gia đình - nhà trường - chính quyền địa phương, các đoàn thể xã hội và lực lượng Công an để cùng chung tay đảm bảo tốt trật tự, an toàn giao thông, đặc biệt là kéo giảm vi phạm, tai nạn giao thông do học sinh, thanh thiếu niên gây ra, trong đó: Thứ nhất, tăng cường tuyên truyền - giáo dục pháp luật giao thông trong nhà trường, tổ chức các chương trình ngoại khóa, sân chơi an toàn giao thông. Bên cạnh việc đổi mới hình thức, nội dung sinh hoạt sao cho phong phú, hấp dẫn, nhà trường cần chỉ đạo xen kẽ giáo dục Luật Trật tự, an toàn giao thông đường bộ vào các tiết học. Một số hoạt động tuyên truyền - giáo dục pháp luật của lực lượng Công an tỉnh Hưng Yên Thứ hai, phụ huynh cần nêu cao trách nhiệm, gương mẫu trong việc chấp hành Luật Trật tự, an toàn giao thông đường bộ khi tham gia giao thông và đặc biệt, không giao xe cho con khi chưa đủ tuổi; Phối hợp chặt chẽ giữa gia đình - nhà trường - chính quyền địa phương và các đoàn thể xã hội trong việc giáo dục và kiểm tra ý thức chấp hành khi tham gia giao thông của học sinh, thanh thiếu niên như nghiêm cấm học sinh không có giấy phép lái xe điều khiển xe gắn máy khi tham gia giao thông; tiến hành cam kết với phụ huynh học sinh, học sinh với nhà trường phải tuyệt đối nghiêm túc chấp hành Luật Trật tự, an toàn giao thông đường bộ, coi đây là một trong những tiêu chí để xếp loại hạnh kiểm của học sinh trong năm học. Thứ ba, cơ quan chức năng tăng cường tuần tra, kiểm soát, xử phạt nghiêm các hành vi vi phạm Luật Trật tự, an toàn giao thông đường bộ; kiên quyết, xử lý nghiêm đối với người chưa đủ tuổi điều khiển ô tô, mô tô, xe gắn máy, xe máy điện tham gia giao thông gây tai nạn và người giao xe cơ giới cho người không đủ điều kiện gây tai nạn nghiêm trọng. Một số hình ảnh lực lượng chức năng xử lý các đối tượng vi phạm Ý thức tự giác và văn hóa khi tham gia giao thông là một trong những yếu tố quan trọng để bảo đảm sự an toàn cho mỗi người và cho cộng đồng. Việc bắt giữ, xử lý chỉ là biện pháp cuối cùng. Tuổi trẻ thường có những đam mê nhưng hãy dành những đam mê đó vào những việc tích cực, có ích cho xã hội.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://doisongphapluat.com.vn/danh-tinh-2-nguoi-tren-xe-may-tu-vong-sau-va-cham-vao-o-to-tai-a658787.html",
      "title": "Danh tính 2 người trên xe máy tử vong sau va chạm vào ô tô tải",
      "id": 23754,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "Thứ Hai, 23/12/2024, 15:17 (GMT+7)",
        "statistics": [
          "2 người tử vong",
          "1 ô tô tải",
          "1 xe máy"
        ],
        "organizations": [
          "Công an huyện Đức Thọ"
        ],
        "author": "Việt Hương (T/h)"
      },
      "content": "(ĐS&PL) - Vụ tai nạn giao thông nghiêm trọng xảy ra ở khu vực nút giao với cao tốc Diễn Châu- Bãi Vọt (huyện Đức Thọ, tỉnh Hà Tĩnh) làm 2 người tử vong. Theo tin tức trên VnExpress, vào khoảng 22h ngày 22/12 tại nút giao giữa quốc lộ 8 với lối vào cao tốc Diễn Châu - Bãi Vọt thuộc địa phận thôn Quang Chiêm, xã Thanh Bình Thịnh, huyện Đức Thọ, Hà Tĩnh đã xảy ra va chạm giữa một ô tô tải và một xe máy. Thời điểm trên, ô tô tải BKS 89F-005.xx do tài xế Hoàng Văn L (SN 1974, trú tại xã Thanh Long, huyện Yên Mỹ, tỉnh Hưng Yên) điều khiển, lưu thông trên quốc lộ 8 theo hướng từ thị xã Hồng Lĩnh đi huyện Đức Thọ. Hiện trường vụ va chạm giữa ô tô và xe máy tại nút giao vào cao tốc Diễn Châu- Bãi Vọt làm 2 người tử vong. (Ảnh: ANTĐ) Khi tới khu vực giao giữa quốc lộ 8 với đường dẫn vào cao tốc Diễn Châu - Bãi Vọt, tài xế L. cho phương tiện chuyển hướng để vào cao tốc và xảy ra va chạm với với mô tô BKS 38D1-245.xx lưu thông trên quốc lộ 8 theo hướng từ huyện Đức Thọ đi thị xã Hồng Lĩnh. Cú va chạm mạnh khiến 2 người ngồi trên xe mô tô là Nguyễn Văn T. (SN 1992) và Nguyễn Tuấn Ngh. (SN 1998, cùng trú ở xã Quang Vĩnh, huyện Đức Thọ) ngã xuống đường, trong đó anh T. tử vong tại chỗ còn anh Ngh. tử vong tại bệnh viện do vết thương quá nặng, theo tin tức trên báo An ninh Thủ đô. Tại hiện trường, xe máy biến dạng, xung quanh nhiều mảnh vỡ của phương tiện văng ra tung tóe, vệt dầu và vết máu loang lổ. Ôtô tải hư hỏng nặng phần đầu. Công an huyện Đức Thọ đã cử cán bộ tới phân luồng giao thông, điều tra nguyên nhân tai nạn, đến sáng nay hiện trường được giải phóng. Hiện, nguyên nhân vụ tai nạn đang được điều tra, làm rõ theo quy định của pháp luật.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baohaiphong.vn/xac-dinh-danh-tinh-2-nan-nhan-con-lai-trong-vu-tai-nan-giao-thong-dac-biet-nghiem-trong-222881.html",
      "title": "Xác định danh tính 2 nạn nhân còn lại trong vụ tai nạn giao thông đặc biệt nghiêm trọng",
      "id": 23753,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "18/04/2020",
        "statistics": [
          "2 người chết",
          "2 người bị thương"
        ],
        "organizations": [
          "Công an huyện Bình Giang"
        ],
        "author": "PV"
      },
      "content": "Tối 18.4, Công an huyện Bình Giang đã xác định được danh tính 2 người đi xe máy còn lại trong vụ tai nạn đặc biệt nghiêm trọng làm 2 người chết, 2 người bị thương xảy ra trên địa bàn tối 17.4. Vụ tai nạn xảy ra vào 20 giờ ngày 17.4, tại khu vực ngã tư giữa đường tỉnh 392 với quốc lộ 38 thuộc địa phận thị trấn Kẻ Sặt. Xe ô tô tải 34C-014.84 do anh Đào Phúc Huân (sinh năm 1992, ở thôn 3, xã Đại Hưng, huyện Khoái Châu, Hưng Yên) lái hướng thị trấn Kẻ Sặt đi Phủ, xã Thái Học (Bình Giang) đã va chạm với xe máy 34B3-560.51 do anh Vũ Đức Ngọc (sinh năm 1998, trú tại thôn My Cầu, xã Tân Hồng, Bình Giang) đi ngược chiều, sau xe chở anh Đỗ Văn Mạnh (sinh năm 1997, ở cùng thôn) và xe mô tô 34K5-2386, trên xe có anh Lường Văn Quân và anh Lò Văn Quý (chưa xác định được ai đi xe máy và hướng đi).",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://cand.com.vn/Ban-tin-113/Cong-an-tinh-Hung-yen-dieu-tra-viec-CSGT-truy-duoi-nguoi-vi-pham-gay-tai-nan-i381729/",
      "title": "Công an tỉnh Hưng Yên điều tra việc CSGT truy đuổi người vi phạm gây tai nạn",
      "id": 23752,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "Thứ Tư, 24/02/2016, 23:21",
        "statistics": [
          "1 người chết",
          "1 người bị thương nặng",
          "3 người tử vong trong các vụ tai nạn khác"
        ],
        "organizations": [
          "Công an tỉnh Hưng Yên",
          "Cơ quan Cảnh sát điều tra"
        ],
        "author": "Vũ Linh"
      },
      "content": "Chiều 24- 2, Thượng tá Phạm Thế Tùng, Thủ trưởng Cơ quan Cảnh sát điều tra Công an tỉnh Hưng Yên xác nhận, tại thôn Đông Cáp, xã Đoàn Đào, huyện Phù Cừ, tỉnh Hưng Yên đã xảy ra vụ tai nạn xe máy, khiến một người chết và một người bị thương nặng. Thượng tá Phạm Thế Tùng cũng cho biết, hiện vụ việc đang được Công an huyện Phù Cừ thụ lý điều tra. Nhưng do có thông tin liên quan đến việc CSGT truy đuổi người vi phạm, khiến tai nạn xảy ra nên Giám đốc Công an tỉnh đã giao cho Cơ quan Cảnh sát điều tra Công an tỉnh điều tra xác minh, xử lý theo đúng quy định của pháp luật. Cơ quan chức năng đang tích cực điều tra vụ việc. Cụ thể, khoảng 9h cùng ngày, lực lượng CSGT phát hiện anh Nguyễn Năng Nên, trú tại huyện Tiên Lữ, tỉnh Hưng Yên điều khiển xe máy không có biển kiểm soát(BKS) chở anh Lê Văn Duyệt, 21 tuổi, cùng ở Tiên Lữ qua đoạn Cầu Cáp không đội mũ bảo hiểm nên ra hiệu dừng xe để kiểm tra. Tuy nhiên, anh Nên không dừng lại mà tiếp tục điều khiển xe bỏ chạy. Khi anh Nên điều khiển xe đi vào thôn Đông Cáp thì bất ngờ xảy ra va chạm với xe máy BKS 89H1 – 116.30 do một người đàn ông điều khiển. Va chạm mạnh khiến anh Duyệt và anh Nên ngã xuống đường, bị thương nặng. Do vết thương quá nặng ở vùng gáy nên anh Duyệt tử vong sau đó. Người điểu khiển xe máy BKS 89H1 – 116.30 bị thương nhẹ. Vụ việc tiếp tục được Cơ quan điều tra xác minh, làm rõ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://danviet.vn/cong-an-hung-yen-khoi-to-9-doi-tuong-truy-duoi-khien-2-nguoi-gap-tai-nan-d1385001.html",
      "title": "Công an Hưng Yên khởi tố 9 đối tượng truy đuổi, khiến 2 người gặp tai nạn",
      "id": 23751,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "Chủ nhật, ngày 07/12/2025 15:14 GMT+7",
        "statistics": [],
        "organizations": [
          "Công an tỉnh Hưng Yên"
        ],
        "author": null
      },
      "content": "Cơ quan Cảnh sát điều tra Công an tỉnh Hưng Yên đã ra quyết định khởi tố vụ án hình sự, khởi tố bị can, áp dụng biện pháp ngăn chặn Cấm đi khỏi nơi cư trú đối với 8 đối tượng và tạm giam đối với 1 đối tượng về tội “Gây rối trật tự công cộng”. Khoảng 22h ngày 22/9/2025, Công an xã Ân Thi nhận được tin báo của quần chúng nhân dân về việc có nhóm thanh thiếu niên đi xe mô tô với tốc độ cao, lạng lách, đánh võng, rú ga, bấm còi inh ỏi gây mất an ninh trật tự tại địa phương; dẫn đến việc 2 nam thanh niên bị tai nạn giao thông tại phố Bùi Thị Cúc, xã Ân Thi, tỉnh Hưng Yên. Sau khi nhận được tin báo, Công an xã đã phối hợp cùng cơ quan chức năng tiến hành xác minh theo quy định. Qua điều tra xác định, khoảng 21h30’ ngày 22/9/2025, nhóm 9 thanh niên ở xã Hồng Quang điều khiển 4 xe mô tô đi trên đường 276 từ khu vực ngã 4 xã Xuân Trúc về hướng đi thôn Bình Trì, xã Ân Thi gặp 2 thanh niên xã Hoàng Hoa Thám điều khiển xe mô tô không gắn biển kiểm soát. Sau đó hai bên xảy ra mâu thuẫn dẫn đến việc nhóm thanh niên ở xã Hồng Quang đi xe mô tô với tốc độ cao, lạng lách, đánh võng, rú ga, bấm còi inh ỏi đuổi đánh 2 thanh niên làm xe bị mất lái đâm vào tường bao của nghĩa trang liệt sỹ xã Ân Thi. Hậu quả, 2 thanh niên bị thương tích nặng và được đưa đi cấp cứu. Căn cứ tài liệu, chứng cứ thu thập, Cơ quan Cảnh sát điều tra Công an tỉnh Hưng Yên đã ra quyết định khởi tố vụ án, khởi tố 9 bị can về hành vi gây rối trật tự công cộng. Hiện vụ án đang tiếp tục được điều tra, xác minh làm rõ theo quy định.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://www.youtube.com/shorts/YBOrIvCREF0",
      "title": "Tên cướp sát hại 2 người phụ nữ ở Hưng Yên đã ra đầu thú - YouTube",
      "id": 23750,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": null,
        "statistics": [],
        "organizations": [],
        "author": null
      },
      "content": "Giới thiệu\nBáo chí\nBản quyền\nLiên hệ với chúng tôi\nNgười sáng tạo\nQuảng cáo\nNhà phát triển\nĐiều khoản\nQuyền riêng tư\nChính sách và an toàn\nCách YouTube hoạt động\nThử các tính năng mới\n© 2026 Google LLC",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://www.phunuvagiadinh.vn/doi-song-165/tai-nan-thuong-tam-o-hung-yen-xe-gan-may-cho-theo-2-nu-sinh-va-cham-voi-xe-bon-1-nguoi-tu-vong-tai-cho-707966",
      "title": "Tai nạn thương tâm ở Hưng Yên: Xe gắn máy chở theo 2 nữ sinh va chạm với xe bồn, 1 người tử vong tại chỗ",
      "id": 23749,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "19/01/2026",
        "statistics": [
          "1 người tử vong",
          "2 người thương vong"
        ],
        "organizations": [
          "Công an tỉnh Hưng Yên",
          "Báo Giao Thông",
          "VOH"
        ],
        "author": "Lan Chi (t/h)"
      },
      "content": "Sau khi sự việc xảy ra, cơ quan chức năng tỉnh Hưng Yên đã có mặt tại hiện trường để điều tra làm rõ nguyên nhân vụ tai nạn. Tai nạn nghiêm trọng ở Long An: Nam thanh niên chạy xe máy va vào thanh chắn cầu tử vong. Diễn biến MỚI trong vụ lái xe công nghệ bị vây đánh trước Bệnh viện TP Thủ Đức. Theo thông tin từ báo Giao Thông, vào khoảng 16h30 tại ngã 4 đường kinh tế Bắc - Nam giao nhau với đường ĐH15 thuộc địa phận xã Đại Đồng, huyện Văn Lâm (Hưng Yên) xảy ra vụ tai nạn giao thông giữa xe gắn máy và xe bồn khiến 2 người thương vong. Cụ thể, vào thời điểm trên, xe bồn biển kiểm soát 99H-006.2x do tài xế Nghiêm Chí T (SN 1990) va chạm với xe mô tô biển kiểm soát 89AA-321.2x (chưa rõ người điều khiển) chở theo 2 người ngã xuống đường. Hiện trường vụ tai nạn khiến 1 nữ sinh tử vong - Ảnh: Báo Giao Thông. Theo thông tin từ VOH, cú va chạm mạnh khiến hai người đi xe máy ngã xuống đường. Hậu quả, Nguyễn Thị L (sinh năm 2006, trú tại huyện Văn Lâm) tử vong tại chỗ. Người còn lại đã được người dân và lực lượng cứu hộ nhanh chóng đưa đi cấp cứu tại bệnh viện trong tình trạng nguy kịch. Sau khi sự việc xảy ra, cơ quan chức năng tỉnh Hưng Yên đã có mặt tại hiện trường để điều tra làm rõ nguyên nhân vụ tai nạn. Lực lượng Công an đang tiến hành thu thập chứng cứ và lời khai của các nhân chứng để xác định rõ diễn biến sự việc. Tai nạn kinh hoàng ở Gia Lâm - Hà Nội: 2 xe máy đi cùng chiều va chạm với 1 xe đi ngược chiều, 4 học sinh thương vong. Hàng trăm người dân hiếu kỳ đứng kín ven đường theo dõi. Bước đầu xác định, các nạn nhân đều trong lứa tuổi học sinh.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://phapluatxahoi.kinhtedothi.vn/tai-nan-giao-thong-nghiem-trong-tai-hung-yen-3-nguoi-tu-vong-314838.html",
      "title": "Tai nạn giao thông nghiêm trọng tại Hưng Yên, 3 người tử vong",
      "id": 23748,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "04/12/2022",
        "statistics": [
          "3 người tử vong",
          "4 người thương vong"
        ],
        "organizations": [
          "Ban ATGT tỉnh Hưng Yên"
        ],
        "author": "null"
      },
      "content": "Ban ATGT tỉnh Hưng Yên vừa có báo cáo nhanh về vụ tai nạn giao thông đặc biệt nghiêm trọng khiến 3 người tử vong tại huyện Văn Lâm, tỉnh Hưng Yên. Hiện trường vụ tai nạn. Theo đó, vụ tai nạn xảy ra vào hồi 22h03 tối 3/12, tại ngã tư giao nhau giữa đường ĐH.13 kéo dài thuộc địa phận thôn Cát Lư, xã Chỉ Đạo, huyện Văn Lâm, tỉnh Hưng Yên. Thời điểm trên, xe ô tô đầu kéo 37H-009.09 kéo theo rơmooc 14R-013.22 do tài xế Phạm Đức Huy (SN 1986, trú tại huyện Yên Khánh, tỉnh Ninh Bình) điều khiển theo hướng khu Công nghiệp Phố Nối A về tỉnh Bắc Ninh, đã va chạm với xe mô tô 89H-7075 đi hướng Chỉ Đạo - Lạc Đạo. Lúc này, trên xe có 4 người gồm anh Tòng Văn Tâm (SN 2004), anh Tòng Văn Đức (SN 1996, trú Sơn La) và chị Tòng Thị Duyên (SN 2002, ở Sơn La) và 1 người chưa rõ danh tính, chưa rõ người điều khiển. Hậu quả, anh Tâm tử vong tại hiện trường, chị Duyên và anh Đức được đưa đi cấp cứu tại Bệnh viện đa khoa phố Nối và tử vong tại bệnh viện. Xe mô tô bị hư hỏng nặng. Ban An toàn giao thông tỉnh Hưng Yên đã phối hợp với lực lượng chức năng thăm hỏi động viên gia đình các trường hợp tử vong, bị thương; đồng thời điều tra làm rõ nguyên nhân vụ tai nạn.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://doisongphapluat.com.vn/xe-may-va-cham-voi-xe-dau-keo-2-me-con-tu-vong-tam-o-hung-yen-a704264.html",
      "title": "Xe máy va chạm với xe đầu kéo, 2 mẹ con tử vong tâm ở Hưng Yên",
      "id": 23747,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "23/11/2025",
        "statistics": [],
        "organizations": [
          "Phòng CSGT Công an tỉnh Hưng Yên",
          "báo Phụ nữ Việt Nam",
          "VTC News"
        ],
        "author": "Phương Uyên"
      },
      "content": "Vụ tai nạn giữa xe máy và xe đầu kéo, khiến 2 mẹ con tử vong tại chỗ và 1 phụ nữ khác bị thương. Theo báo Phụ nữ Việt Nam, ngày 22/11, đại diện Phòng CSGT Công an tỉnh Hưng Yên cho biết, khoảng 18h40 cùng ngày, tại Km77+100 Quốc lộ 10, đoạn qua thôn Đống Năm, xã Nam Đông Hưng (tỉnh Hưng Yên), xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng giữa xe mô tô và ô tô đầu kéo. Nhận được tin báo, Phòng CSGT Công an tỉnh Hưng Yên đã nhanh chóng cử tổ công tác phối hợp công an xã và các lực lượng chức năng có mặt tại hiện trường để bảo vệ, phân luồng giao thông và tiến hành các bước điều tra ban đầu. Hiện trường vụ tai nạn khiến 2 mẹ con nạn nhân tử vong trên Quốc lộ 10. Ảnh: VTC News Báo điện tử VTC News đưa tin, thông tin ban đầu, khoảng 18h40 ngày 22/11, tại Km77+100 Quốc lộ 10 thuộc địa phận thôn Đống Năm, xã Nam Đông Hưng (Hưng Yên), chị N.T.H (SN 1993, trú tại xã Quỳnh An, tỉnh Hưng Yên) cầm lái xe máy BKS 15K1-176XX, chở sau là chị N.T.T (SN 1983, trú tại đặc khu Cô Tô, tỉnh Quảng Ninh) và cháu P.A.T (SN 2019, con chị T.) đi theo hướng Hải Phòng - Ninh Bình. Tới địa điểm trên, xe máy va chạm với xe ô tô đầu kéo BKS 15C-241XX, kéo theo rơ moóc BKS 15RM – 018XX, do anh Đ.V.T (SN 1989, trú tại thôn Đông Lâu, xã Bình Nguyên, tỉnh Hưng Yên) cầm lái, đi cùng chiều. Vụ va chạm khiến hai mẹ con chị T. tử vong thương tâm. Hiện vụ việc đang được lực lượng chức năng tiếp tục điều tra, làm rõ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://afamily.vn/hung-yen-lat-xe-o-to-cho-cat-khi-dang-xuong-doc-ong-va-chau-gai-tu-vong-tai-cho-chau-trai-bi-thuong-nang-20200109153906759.chn",
      "title": "Hưng Yên: Lật xe ô tô chở cát khi đang xuống dốc, ông và cháu gái tử vong tại chỗ, cháu trai bị thương nặng",
      "id": 23746,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "09/01/2020",
        "statistics": [],
        "organizations": [],
        "author": "Minh Ngọc"
      },
      "content": "Vào khoảng 9h15 ngày 9/1 tại ngã ba Quán Gỏi (phường Minh Đức, thị xã Mỹ Hào, tỉnh Hưng Yên) xảy ra vụ tai nạn giao thông nghiêm trọng khiến 2 ông cháu tử vong. Theo thông tin ban đầu, vào khoảng thời gian trên, chiếc xe ô tô tải chở cát mang BKS 89C - 205.08 đang lưu thông trên cầu vượt đường QL5 gần ngã ba Quán Gỏi để xuống dốc thì bất ngờ bị lật. Vụ lật xe đúng lúc một chiếc xe máy do 1 người đàn ông điều khiển, phía sau đèo 2 cháu nhỏ (1 trai, 1 gái) vừa đi đến, bị toàn bộ số cát trên xe ô tô vùi lấp. Hậu quả làm người ông cùng cháu gái tử vong dưới đống cát. Còn cháu trai do ngã sang một bên nên bị thương đã được đưa đi cấp cứu tại Bệnh viện Đa khoa tỉnh Hải Dương. Chiếc xe bị lật. Chiếc xe máy hư hỏng toàn bộ sau tai nạn. Ngay sau khi xảy ra vụ việc, lực lượng chức năng đã có mặt để đưa các nạn nhân ra ngoài và tiến hành điều tra nguyên nhân.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://hanoimoi.vn/tam-giu-doi-tuong-gay-ra-tai-nan-giao-thong-khien-mot-phu-nu-tu-vong-458321.html",
      "title": "Tạm giữ đối tượng gây ra tai nạn giao thông khiến một phụ nữ tử vong",
      "id": 23745,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "08/04/2022",
        "statistics": [],
        "organizations": [
          "Công an quận Hoàn Kiếm"
        ],
        "author": "Chu Dũng"
      },
      "content": "(HNMO) - Ngày 8-4, Công an quận Hoàn Kiếm (Hà Nội) đã ra quyết định tạm giữ hình sự đối với Đỗ Minh Quân (sinh năm 2005; ở xã Thành Công, huyện Khoái Châu, tỉnh Hưng Yên). Quân chính là người điều khiển xe máy gây tai nạn làm một phụ nữ bán nước chè tại khu vực phố đi bộ tử vong khi đi về nhà. Vụ việc xảy ra khoảng 2h ngày 4-4, Quân đi xe máy chở Trần Anh Đức (sinh năm 2007; ở xã Phạm Ngũ Lão, huyện Kim Động, tỉnh Hưng Yên) cùng một nam thanh niên tên là Đạt (chưa xác định rõ địa chỉ cư trú) điều khiển xe máy một mình, rủ nhau đi tìm nhóm thanh niên có mâu thuẫn trước đó tại quán games 706 phố Ngọc Lâm, quận Long Biên (Hà Nội) để đánh nhau. Đến phố Tân Ấp, phường Phúc Xá, quận Ba Đình (Hà Nội), Quân gọi thêm 6 đối tượng khác. Các đối tượng mang theo 5 tuýp sắt hàn dao và điều khiển xe máy di chuyển qua nhiều tuyến đường ở Hoàn Kiếm, Long Biên để tìm đối thủ. Đến ngã ba Trần Khánh Dư - Lò Sũ, quận Hoàn Kiếm, do điều khiển xe với tốc độ cao, không làm chủ được tay lái, xe máy của Quân đã va chạm với bà N.T.M (sinh năm 1961; ở phường Phúc Tân, quận Hoàn Kiếm), vừa nghỉ bán hàng quán tại khu vực phố đi bộ, đang đi xe đạp sang đường về nhà. Hậu quả vụ tai nạn khiến bà M tử vong tại chỗ. Quân và Trần Anh Đức cũng bị ngã xe, chấn thương. Thấy Quân gây tai nạn nghiêm trọng, cả đám thanh niên phóng xe bỏ chạy. Số hung khí mang theo, các đối tượng cũng đã phi tang. Ngay sau khi tiếp nhận tin báo, Công an quận Hoàn Kiếm đã tiến hành khám nghiệm hiện trường, đưa các đối tượng đi cấp cứu tại bệnh viện, mời ghi lời khai những người có liên quan, rà soát camera, và thực hiện các thủ tục tố tụng theo quy định. Tang vật thu giữ tại hiện trường gồm 1 xe máy Honda Wave màu sơn trắng đen biển kiểm soát 89E1-57040, 1 xe đạp, 1 tuýp sắt gắn dao. Vụ việc đang tiếp tục được làm rõ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://danviet.vn/tap-the-duc-vao-sang-som-buoi-toi-tiem-an-tai-nan-giao-thong-tren-dia-ban-huyen-khoai-chau-cu-tinh-hung-yen-d1355951.html",
      "title": "Tập thể dục vào sáng sớm, buổi tối tiềm ẩn tai nạn giao thông trên địa bàn huyện Khoái Châu (cũ), tỉnh Hưng Yên",
      "id": 23744,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "Thứ bảy, ngày 16/08/2025 18:55 GMT+7",
        "statistics": [
          "Số vụ tai nạn xảy ra vào ban đêm và buổi sáng sớm thường cao gấp 2 - 3 lần so với ban ngày."
        ],
        "organizations": [
          "Ủy ban An toàn giao thông Quốc gia"
        ],
        "author": "Thanh Hải"
      },
      "content": "Việc người dân đạp xe, đi bộ vào sáng sớm trên một số tuyến đường tiềm ẩn nguy cơ cao về tai nạn giao thông tại một số xã trên địa bàn huyện Khoái Châu cũ, tỉnh Hưng Yên. Nguyên nhân chủ yếu là tầm nhìn hạn chế, đặc biệt vào thời điểm trời chưa sáng rõ, cùng với việc người tham gia giao thông chưa thực sự tỉnh táo. Ngoài ra, một số người còn có thói quen đi xe đạp, đi bộ dàn hàng ngang, lấn làn, sử dụng điện thoại hoặc tai nghe khi di chuyển, gây nguy hiểm cho bản thân và người khác. Khoảng 20 giờ ngày 22/4/2025, trên tuyến đường đê sông Hồng đoạn Dốc Gạo, xã Liên Khê, huyện Khoái Châu (cũ), nay là xã Khoái Châu, tỉnh Hưng Yên, xảy ra vụ va chạm giữa một xe ô tô và một người đi bộ, khiến người đi bộ tử vong tại chỗ. Nguyên nhân được xác định do trời tối, đường đê ngoằn ngoèo, khó quan sát, khiến xe ô tô đâm vào người đi bộ. Trước đó, vào tháng 9/2024, một người đàn ông trú tại xã Chí Minh đã tử vong khi đạp xe trên đê thuộc địa bàn xã Hùng An (cũ), huyện Khoái Châu (cũ), nay là xã Đức Hợp, tỉnh Hưng Yên. Nguyên nhân được xác định do thiếu quan sát, buổi sáng sớm tầm nhìn hạn chế nên lái xe ô tô đã đâm phải người tập thể dục. Vụ tai nạn giao thông xảy ra vào tối ngày 22/4/20025 tại đường đê sông Hồng đoạn Dốc Gạo, xã Liên Khê, huyện Khoái Châu (cũ), nay là xã Khoái Châu (mới), tỉnh Hưng Yên khiến một người đi bộ tử vong tại chỗ. Thi thể nạn nhân được phát hiện sau 2 ngày. Theo thống kê của Ủy ban An toàn giao thông Quốc gia, số vụ tai nạn xảy ra vào ban đêm và buổi sáng sớm (từ 18 giờ đến 6 giờ sáng hôm sau) thường cao gấp 2 - 3 lần so với ban ngày. Ông Nguyễn Văn Hòa và ông Trần Văn Khược ở xã Chí Minh đều đặn đạp xe vào buổi sáng trên tuyến đê để tập thể dục. Ông Hòa cho biết: Chặng đường đạp xe kéo dài khoảng 5km từ xã Chí Minh đến xã Đức Hợp. Dù cũng được nghe qua các phương tiện thông tin đại chúng tuyên truyền về sự nguy hiểm của việc đạp xe lúc sáng sớm nhưng để bảo đảm sức khỏe chúng tôi vẫn chọn bộ môn thể thao này. Đi trên đường đê cũng nguy hiểm do đường hẹp lại cong cua, bên cạnh đó tình trạng xe tải, xe chở cát qua lại rất nhiều, nhiều lái xe họ đi nhanh nên mình cố gắng đi chậm và quan sát để tránh các xe va vào mình. Vào tháng 9/2024, một người đàn ông ở xã Chí Minh cũng đã tử vong do đạp xe tập thể dục trên đê đoạn qua xã Đức Hợp (địa bàn huyện Khoái Châu cũ), tỉnh Hưng Yên. Nhiều người dân trên địa bàn huyện Khoái Châu cũ, tỉnh Hưng Yên lựa chọn đạp xe, đi bộ vào sáng sớm để rèn luyện sức khỏe, nhưng việc di chuyển trên các tuyến đường thiếu an toàn tiềm ẩn nguy cơ tai nạn giao thông. Rèn luyện sức khỏe qua tập thể dục là nhu cầu thiết yếu của mỗi người. Tuy nhiên, do sự chủ quan và thiếu cẩn trọng, nhiều người vẫn vô tư đi bộ, chạy ngay dưới lòng đường, đạp xe vào làn đường dành cho ô tô, điều này đã dẫn đến nhiều vụ tai nạn đáng tiếc. Ông Lê Văn Đông, xã Đức Hợp, tỉnh Hưng Yên cho biết: Vào sáng sớm và buổi chiều tối trên mặt đê rất đông người tập thể dục nhưng tôi thấy người đạp xe và đi bộ chưa thật sự chấp hành nghiêm Luật Trật tự an toàn giao thông đường bộ. Tại các ngã ba, ngã tư nhiều người vẫn vô tư sang đường hoặc quay đầu mà thiếu quan sát. Nếu chẳng may có sự cố xảy ra thì người điều khiển phương tiện giao thông rất khó khăn trong xử lý tình huống. Tập thể dục trên đường luôn tiềm ẩn rủi ro cao về tai nạn giao thông. Để bảo vệ bản thân và tránh tai nạn đáng tiếc, người dân không nên tập thể dục vào buổi sáng sớm hoặc chiều tối tại những khu vực thiếu ánh sáng, che khuất tầm nhìn, hoặc đi dưới lòng đường. Đối với các cơ quan chức năng, ngoài việc tuyên truyền và nhắc nhở, cần có biện pháp kiên quyết xử lý các hành vi vi phạm pháp luật về trật tự an toàn giao thông, để bảo đảm an toàn cho mọi người.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://congan.hungyen.gov.vn/thong-tin-ban-dau-vu-tai-nan-giao-thong-xay-ra-ngay-0482025-tai-xa-viet-yen-tinh-hung-yen-lam-02-nguoi-tu-vong-c230404.html",
      "title": "Thông tin ban đầu vụ tai nạn giao thông xảy ra ngày 04/8/2025 tại xã Việt Yên, tỉnh Hưng Yên làm 02 người tử vong",
      "id": 23743,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "04/08/2025",
        "statistics": [
          "Lượt xem: 1276",
          "02 người tử vong"
        ],
        "organizations": [
          "Công an tỉnh Hưng Yên"
        ],
        "author": "Nguyễn Thành"
      },
      "content": "Khoảng 15h00’ ngày 04/8/2025, tại đường QH4 thuộc địa phận xã Việt Yên, tỉnh Hưng Yên xảy ra vụ tai nạn giao thông giữa xe ô tô biển kiểm soát 34C - 349.xx do anh N.V.D (sinh năm 2001) trú tại xã Ứng Hoà, thành phố Hà Nội điều khiển theo hướng xã Yên Mỹ đi xã Việt Yên, va chạm với xe máy điện không mang biển kiểm soát do ông N.D.P (sinh năm 1972) trú tại xã Việt Yên, chở theo vợ là bà N.T.N (sinh năm 1971) đi theo chiều ngược lại. Hậu quả, bà N chết tại chỗ, ông P bị thương được đưa đi cấp cứu tại Bệnh viện đa khoa Phố Nối, sau đó bệnh viện trả về và đã tử vong. Hiện, Công an tỉnh đang chỉ đạo các đơn vị nghiệp vụ khẩn trương điều tra, xác minh, làm rõ vụ việc để xử lý nghiêm theo quy định của pháp luật./.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://phunuvietnam.vn/thanh-tra-so-giao-thong-van-tai-hung-yen-gay-tai-nan-khien-nu-lao-cong-tu-vong-20201123205601667.htm",
      "title": "Thanh tra Sở Giao thông Vận tải Hưng Yên tông chết nữ lao công",
      "id": 23742,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "23/11/2020",
        "statistics": [],
        "organizations": [
          "Công ty Môi trường Đô thị",
          "Sở Giao thông Vận tải Hưng Yên"
        ],
        "author": "Nguyễn Long"
      },
      "content": "Ngày 23/11, bà Nguyễn Thị Thu Hồng, Chủ tịch UBND phường An Tảo (TP Hưng Yên, tỉnh Hưng Yên) cho biết, vào khoảng 23h ngày 21/11, trên địa bàn xảy ra vụ xe ô tô tông chết một nữ lao công đi xe máy. Cụ thể, vào thời gian trên, chiếc ô tô biển số 89A 104.55 do một người đàn ông cầm lái đi ngược chiều từ chợ Đầu (huyện Tiên Lữ, Hưng Yên) về Chợ Gạo (TP Hưng Yên). Khi đi đến trước số nhà 205 Lê Văn Lương, tông trúng một chiếc xe máy biển số 89F7 0675 do chị Vũ Thị L. (SN 1982, quê quán Tiên Lữ, Hưng Yên) điều khiển. Vụ tai nạn khiến chị L. tử vong tại chỗ, còn người đàn ông điều khiển chiếc ô tô sau khi gây tai nạn đã rời khỏi hiện trường. Nạn nhân thiệt mạng làm ở Công ty môi trường đô thị thành phố, trú tại huyện Tiên Lữ. Đại diện Công an tỉnh Hưng Yên xác nhận thông tin vụ việc và cho biết, hiện Công an tỉnh đã nắm được báo cáo của Công an TP Hưng Yên về vụ tai nạn. \"Người gây tai nạn là Vũ Văn Vương, Thanh tra viên Sở giao thông vận tải tỉnh Hưng Yên. Về thông tin anh này có uống rượu hay không thì phía công an TP. Hưng Yên đang tiếp tục xác minh, điều tra và sẽ có thông báo cụ thể sau\", đại diện Công an tỉnh Hưng Yên cho biết.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://vietnammedia.vnanet.vn/video/tai-nan-giao-thong-ba-nguoi-thuong-vong-o-hung-yen-96581.htm",
      "title": "Tai nạn giao thông, ba người thương vong ở Hưng Yên",
      "id": 23741,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "03-10-2023",
        "statistics": [],
        "organizations": [
          "UBND xã Lý Thường Kiệt",
          "huyện Yên Mỹ",
          "tỉnh Hưng Yên"
        ],
        "author": null
      },
      "content": "Theo thông tin từ UBND xã Lý Thường Kiệt, huyện Yên Mỹ, tỉnh Hưng Yên xác nhận, tối 2/10, trên địa bàn đã xảy ra một vụ tai nạn giao thông nghiêm trọng khiến ba người thương vong.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://tapchixaydung.vn/tngt-tren-dia-ban-tinh-hung-yen-giam-ca-3-tieu-chi-so-voi-cung-ky-nam-2024-20201224000032476.html",
      "title": "TNGT trên địa bàn tỉnh Hưng Yên giảm cả 3 tiêu chí so với cùng kỳ năm 2024",
      "id": 23740,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "13/08/2025",
        "statistics": [
          "353 vụ TNGT",
          "212 người chết",
          "263 người bị thương",
          "254 vụ TNGT giảm",
          "43 người chết giảm",
          "274 người bị thương giảm",
          "9.398 vụ TNGT toàn quốc",
          "5.293 người chết toàn quốc",
          "6.246 người bị thương toàn quốc",
          "1,6 triệu trường hợp vi phạm",
          "3,5 nghìn tỷ đồng phạt tiền",
          "149 nghìn giấy phép lái xe tước",
          "424 nghìn phương tiện tạm giữ",
          "20 nghìn trường hợp vi phạm",
          "80 tỷ đồng tổng số tiền xử phạt",
          "5,4 nghìn phương tiện vi phạm tạm giữ",
          "2,1 nghìn giấy phép lái xe tước",
          "3.829 trường hợp vi phạm nồng độ cồn",
          "21,875 tỷ đồng phạt tiền nồng độ cồn",
          "6.270 trường hợp vi phạm tốc độ",
          "26,947 tỷ đồng phạt tiền tốc độ",
          "245 trường hợp xe quá tải",
          "2,393 tỷ đồng phạt tiền xe quá tải",
          "22 trường hợp vi phạm ma túy",
          "165,5 triệu đồng phạt tiền ma túy"
        ],
        "organizations": [
          "Ủy ban An toàn giao thông quốc gia",
          "Ban ATGT tỉnh Hưng Yên",
          "Phó Thủ tướng Chính phủ"
        ],
        "author": "Tuấn Đông"
      },
      "content": "Tại tỉnh Hưng Yên, từ ngày 15/12/2024 đến ngày 30/7/2025, toàn tỉnh xảy ra 353 vụ TNGT, làm chết 212 người, bị thương 263 người. So với cùng kỳ năm 2024, TNGT trên địa bàn tỉnh giảm cả 3 tiêu chí, trong đó, giảm 254 vụ TNGT, giảm 43 người chết, giảm 274 người bị thương. Tăng cường hiệu quả công tác tuần tra, kiểm soát, xử lý vi phạm giao thông. Ngày 13/8, Ủy ban An toàn giao thông (ATGT) quốc gia tổ chức Hội nghị trực tuyến sơ kết công tác bảo đảm trật tự ATGT quý II; phương hướng, nhiệm vụ quý III. Dự hội nghị tại điểm cầu Hưng Yên có ông Lại Văn Hoàn - Phó Chủ tịch UBND tỉnh, Phó Trưởng ban Thường trực Ban ATGT tỉnh; đại diện một số ban, sở, ngành, đoàn thể tỉnh. Theo báo cáo, 6 tháng đầu năm, toàn quốc xảy ra 9.398 vụ tai nạn giao thông (TNGT), làm chết 5.293 người, bị thương 6.246 người. Lực lượng cảnh sát giao thông lập biên bản xử lý hơn 1,6 triệu trường hợp vi phạm trật tự ATGT, phạt tiền trên 3,5 nghìn tỷ đồng; tước trên 149 nghìn giấy phép lái xe, bằng, chứng chỉ chuyên môn; tạm giữ trên 424 nghìn phương tiện. Thông qua công tác kiểm soát tải trọng phương tiện, lực lượng chức năng đã xử lý trên 18 nghìn phương tiện chở hàng quá tải trọng cho phép… Tình hình TNGT vẫn diễn biến phức tạp, mức giảm TNGT chưa đạt yêu cầu, còn xảy ra những vụ TNGT đặc biệt nghiêm trọng làm thiệt hại lớn về người và tài sản… Tại tỉnh Hưng Yên, từ ngày 15/12/2024 đến ngày 30/7/2025, toàn tỉnh xảy ra 353 vụ TNGT, làm chết 212 người, bị thương 263 người. So với cùng kỳ năm 2024, TNGT trên địa bàn tỉnh giảm cả 3 tiêu chí, trong đó, giảm 254 vụ TNGT, giảm 43 người chết, giảm 274 người bị thương. Qua công tác tuần tra, kiểm soát, lực lượng chức năng của tỉnh đã phát hiện, xử lý hơn 20 nghìn trường hợp vi phạm trật tự ATGT, với tổng số tiền xử phạt gần 80 tỷ đồng; tạm giữ hơn 5,4 nghìn phương tiện vi phạm, tước hơn 2,1 nghìn giấy phép lái xe các loại. Kết quả xử lý theo các chuyên đề: 3.829 trường hợp vi phạm quy định về nồng độ cồn, phạt tiền 21,875 tỷ đồng; 6.270 trường hợp vi phạm quy định về tốc độ, phạt tiền 26,947 tỷ đồng; 245 trường hợp xe quá tải, phạt tiền 2,393 tỷ đồng; 22 trường hợp vi phạm liên quan đến ma túy, phạt tiền 165,5 triệu đồng. Nhiều giải pháp được triển khai nhằm góp phần đảm trật tự ATGT. Trong quý III và những tháng cuối năm 2025, Ủy ban ATGT quốc gia đề ra một số nhiệm vụ trọng tâm, trong đó tiếp tục tăng cường công tác tuyên truyền, nâng cao nhận thức của người tham gia giao thông; tiếp tục rà soát, xử lý các điểm đen, điểm tiềm ẩn TNGT; tăng cường hiệu quả công tác tuần tra, kiểm soát, xử lý vi phạm, trong đó tiếp tục thực hiện kế hoạch tổng kiểm soát và xử lý nghiêm các trường hợp vi phạm nồng độ cồn; tăng cường kiểm tra, siết chặt kỷ cương công tác đào tạo, sát hạch, cấp giấy phép lái xe; tập trung xử lý vi phạm theo các chuyên đề, các nhóm hành vi là nguyên nhân chủ yếu gây ra TNGT. Phát biểu chỉ đạo tại Hội nghị, Phó Thủ tướng Chính phủ Trần Hồng Hà yêu cầu Ủy ban ATGT quốc gia, Ban ATGT các tỉnh, thành phố tích cực và tăng cường thực hiện các biện pháp hiệu quả trong bảo đảm trật tự ATGT; tập trung tuyên truyền, nâng cao nhận thức của người dân khi tham gia giao thông. Đồng thời hoàn thiện các hệ thống văn bản quy phạm pháp luật, đề án, chính sách về bảo đảm trật tự ATGT; xử lý nghiêm các hành vi là nguyên nhân trực tiếp gây TNGT như: Vi phạm nồng độ cồn, vi phạm về tốc độ, giao xe cho người chưa đủ điều kiện điều khiển phương tiện.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://vtcnews.vn/dieu-tra-nguyen-nhan-vu-tai-nan-lam-4-nguoi-thuong-vong-o-hung-yen-ar718461.html",
      "title": "Điều tra nguyên nhân tai nạn làm 4 người thương vong ở Hưng Yên",
      "id": 23739,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "04/12/2022 18:11:00 +07:00",
        "statistics": [
          "3 người tử vong",
          "1 người bị thương"
        ],
        "organizations": [
          "Ban An toàn giao thông tỉnh Hưng Yên",
          "Công an Hưng Yên"
        ],
        "author": "Viên Minh"
      },
      "content": "Cơ quan chức năng tỉnh Hưng Yên đang phối hợp điều tra vụ tai nạn khiến 3 người tử vong, 1 nguời bị thương. Ngày 4/12, Ban An toàn giao thông tỉnh Hưng Yên phối hợp với huyện Văn Lâm chỉ đạo lực lượng chức năng điều tra làm rõ nguyên nhân vụ tai nạn giao thông nghiêm trọng làm 3 người tử vong, 1 người bị thương ở xã Chỉ Đạo, huyện Văn Lâm. Vụ việc xảy ra vào đêm 3/12, tại ngã tư giao nhau giữa đường ĐH.13 kéo dài thuộc địa phận thôn Cát Lư, xã Chỉ Đạo. Vào thời gian trên, xe ô tô đầu kéo 37H-009.09 kéo theo rơmooc 14R-013.22 do tài xế Phạm Đức Huy (SN 1986, trú tại huyện Yên Khánh, tỉnh Ninh Bình) điều khiển theo hướng khu Công nghiệp Phố Nối A về tỉnh Bắc Ninh, đã va chạm với xe môtô 89H-7075, trên xe có 4 người. Vụ tai nạn khiến một thanh niên tử vong tại chỗ; 3 người còn lại được đưa đến Bệnh viện Đa khoa Phố Nối, trong đó 2 nạn nhân được xác định đã tử vong. Bước đầu, cơ quan chức năng xác định danh tính 3 nạn nhân tử vong gồm: Tòng Văn Tâm (SN 2004), Tòng Văn Đức (SN 1996) cùng trú Nậm Lạnh, Sốp Cộp, Sơn La và chị Tòng Thị Duyên (SN 2002), trú Púng Bánh, Sốp Cộp, Sơn La. Người bị thương còn lại chưa rõ danh tính. Ban An toàn giao thông tỉnh Hưng Yên đã phối hợp với lực lượng chức năng thăm hỏi động viên gia đình các trường hợp tử vong, bị thương. Đồng thời, cơ quan chức năng đang điều tra làm rõ nguyên nhân vụ tai nạn.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://htv.com.vn/nghi-pham-sat-hai-2-phu-nu-cuop-tai-san-o-hung-yen-ra-dau-thu-222260115113748163.htm",
      "title": "Vụ 2 phụ nữ bị sát hại ở Hưng Yên: Người dân kể phút đối mặt nghi phạm",
      "id": 23738,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "15/01/2026",
        "statistics": [],
        "organizations": [
          "Công an tỉnh Hưng Yên",
          "Công an xã Như Quỳnh"
        ],
        "author": "Kiều Ngọc Anh"
      },
      "content": "Nghi phạm sát hại 2 phụ nữ, cướp tài sản ở Hưng Yên ra đầu thú\nTIN TỔNG HỢP\nKiều Ngọc Anh (27 tuổi, trú xã Lạc Đạo, tỉnh Hưng Yên) đã đến đầu thú tại cơ quan công an.\nKiều Ngọc Anh (Ảnh: CACC)\nSáng 15/1, trao đổi với báo chí, đại diện Công an xã Như Quỳnh (tỉnh Hưng Yên) cho biết Kiều Ngọc Anh (27 tuổi, trú xã Lạc Đạo, tỉnh Hưng Yên) - nghi phạm sát hại hai phụ nữ, cướp tài sản vào chiều 14/1 đã đến đầu thú tại cơ quan công an.\nTrước đó Cơ quan cảnh sát điều tra Công an tỉnh Hưng Yên phát thông báo truy tìm nam thanh niên này. Công an một số xã, phường ở tỉnh Bắc Ninh cũng cảnh báo tới người dân sau khi phát hiện Anh có dấu hiệu lẩn trốn trên địa bàn.\nTheo thông tin ban đầu, vào chiều 14/1, tại Khu công nghiệp Phố Nối A (xã Như Quỳnh) xảy ra vụ cướp tài sản khiến một phụ nữ tử vong.\nNghi phạm được xác định là nam giới, sau khi gây án đã lấy xe máy của nạn nhân, chiếc Honda Vision màu trắng, biển kiểm soát 28FN-094.XX để đi đến địa bàn xã Lạc Đạo.\nTại đây, nghi phạm trên tiếp tục gây án. Theo đó, camera an ninh của người dân ghi nhận một phụ nữ bị người này tấn công ngay trước cửa nhà khiến nạn nhân tử vong. Gây án xong, nam giới trên bỏ trốn khỏi hiện trường.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://thanhnienviet.vn/video-quay-hien-truong-vu-tai-nan-kinh-hoang-giua-2-xe-tai-khien-1-tai-xe-tu-vong-tai-hung-yen-209243107231248115.htm",
      "title": "Video quay hiện trường vụ tai nạn kinh hoàng giữa 2 xe tải khiến 1 tài xế tử vong tại Hưng Yên",
      "id": 23737,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "30/05/2021",
        "statistics": [],
        "organizations": [
          "Tạp chí điện tử thanhnienviet.vn",
          "Trung ương Đoàn TNCS Hồ Chí Minh"
        ],
        "author": "Nguyễn Toàn Thắng"
      },
      "content": "Khi đang lưu thông trên đường mới gần quốc lộ 38, hai chiếc ô tô tải đã đối đầu nhau khiến 2 tài xế thương vong. Vào khoảng 13 giờ 30 phút chiều hôm qua, ngày 29/5/2021, trên đường mới gần quốc lộ 38, đoạn qua địa bàn xã Đặng Lễ, huyện Ân Thi, tỉnh Hưng Yên, đã xảy ra một vụ tai nạn giao thông kinh hoàng khiến 1 người tử vong. Theo thông tin ban đầu, vào thời điểm trên, 2 chiếc ô tô tải mang biển kiểm soát 37C-362.06 và 29C-200.16 đang lưu thông trên đường mới gần quốc lộ 38 theo hướng ngược lại với nhau. Khi đến địa bàn xã Đặng Lễ, hai chiếc ô tô này bất ngờ va chạm trực diện. Cú va chạm mạnh đã khiến chiếc ô tô tải 37C lao vào bãi cỏ bên đường. Trong khi đó, chiếc ô tô tải 29C nằm bên lề đường. Video quay hiện trường vụ tai nạn giữa 2 chiếc ô tô tải (nguồn: Nguyễn Tuan Anh) Chiếc ô tô tải mang biển số Nghệ An nằm trên bãi cỏ bên đường Hậu quả sau vụ tai nạn là tài xế điều khiển chiếc ô tô tải 37C đã tử vong tại chỗ, thi thể mắc kẹt trong cabin. Tài xế điều khiển chiếc ô tô tải còn lại bị thương. Nạn nhân sau đó đã được đưa đi cấp cứu tại bệnh viện. Tài xế điều khiển chiếc ô tô tải 37C tử vong sau vụ tai nạn kinh hoàng Tại hiện trường vụ tai nạn, cả hai chiếc ô tô đều bị hư hỏng nặng. Phần cabin của hai chiếc ô tô tải bẹp dúm và vỡ nát. Mảnh vỡ của 2 phương tiện và hàng hóa trên chiếc ô tô tải 29C rơi vương vãi khắp nơi. Chiếc ô tô tải 29C bị hư hỏng nặng Nhận được tin báo, lực lượng chức năng đã nhanh chóng có mặt để điều tiết giao thông, khám nghiệm hiện trường và điều tra, làm rõ nguyên nhân vụ tai nạn. Lực lượng chức năng khám nghiệm hiện trường vụ tai nạn (nguồn: Đỗ Thế Hiển)",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baophapluat.vn/cong-an-tinh-hung-yen-dieu-tra-lam-ro-nhieu-truong-hop-gay-tai-nan-giao-thong-roi-bo-tron.html",
      "title": "Công an tỉnh Hưng Yên điều tra, làm rõ nhiều trường hợp gây tai nạn giao thông rồi bỏ trốn",
      "id": 23736,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "Thứ Ba 05/08/2025 10:18 (GMT+7)",
        "statistics": [],
        "organizations": [
          "Công an tỉnh Hưng Yên"
        ],
        "author": "Hoàng Giang"
      },
      "content": "(PLVN) - Thời gian qua, trên địa bàn tỉnh Hưng Yên xảy ra một số vụ người điều khiển phương tiện gây tai nạn giao thông (TNGT) rồi bỏ trốn, gây bức xúc trong dư luận. Bên cạnh đó, việc người gây tai nạn bỏ trốn cũng khiến lực lượng chức năng gặp nhiều khó khăn trong quá trình điều tra, giải quyết vụ án.\nCụ thể, theo thông tin từ công an tỉnh Hưng Yên, khoảng 7h30 phút ngày 21/7/2025, chị Nguyễn Thị S (SN 1991, xã Lương Bằng, tỉnh Hưng Yên) điều khiển xe máy điện đi trên đường Quốc lộ 38B, khi đến Km26+800 thuộc thôn Khả Duy, xã Đoàn Đào thì bị phương tiện chưa rõ thông tin đâm chèn qua người làm chị S tử vong tại hiện trường.\nThời điểm xảy ra vụ TNGT do trời mưa đã gây ảnh hưởng đến dấu vết để lại hiện trường, lượng người và phương tiện tham gia giao thông ít nên vụ TNGT trên gần như không có thông tin, gây khó khăn cho quá trình điều tra, truy bắt đối tượng gây tai nạn bỏ chạy.\nNhưng bằng các biện pháp nghiệp vụ, Cơ quan Cảnh sát điều tra (CSĐT) - Công an tỉnh Hưng Yên đã tiến hành truy xét, làm rõ xe ô tô đầu kéo biển số 15C-243xx kéo theo rơ móc 15R-075xx do Hoàng Văn Năng (SN 1990, trú tại thôn Đoàn Kết 3, xã Thái Sơn, tỉnh Tuyên Quang) điều khiển gây ra vụ tai nạn trên.\nChỉ 2 ngày sau khi xảy ra vụ tai nạn, Cơ quan CSĐT - Công an tỉnh Hưng Yên đã ra quyết định khởi tố vụ án, khởi tố bị can và ra Lệnh bắt bị can để tạm giam đối với Hoàng Văn Năng về tội “Vi phạm quy định về tham gia giao thông đường bộ”.\nKhoảng 23h30 phút cùng ngày 21/7/2025, tại Km27+570 đường 385 thuộc thôn Đông Mai, xã Lạc Đạo, tỉnh Hưng Yên xảy ra vụ tai nạn giao thông giữa xe ô tô biển kiểm soát 30L-307xx (chưa xác định được người điều khiển) với xe mô tô do anh Hoàng Văn H (SN 1985, trú tại xã Bằng Mạc, tỉnh Lạng Sơn) chở theo sau là anh Vi Xuân B (SN 1979 ở cùng thôn) làm cả anh H và anh B tử vong tại hiện trường.\nSau khi xảy ra vụ việc, Cơ quan CSĐT - Công an tỉnh Hưng Yên đã thực hiện các biện pháp điều tra theo quy định và nhanh chóng xác định được người điều khiển xe ô tô biển kiểm soát 30L-307xx gây tai nạn là Phùng Đức Đạt (SN 1994, trú tại xã Vật Lại, thành phố Hà Nội).\nNgày 22/7/2025, Cơ quan CSĐT - Công an tỉnh Hưng Yên đã ra Quyết định khởi tố vụ án, khởi tố bị can và ra Lệnh bắt bị can để tạm giam đối với Phùng Đức Đạt về tội “Vi phạm quy định về tham gia giao thông đường bộ”.\nĐể ngăn chặn tình trạng lái xe gây tai nạn rồi bỏ trốn, Công an tỉnh Hưng Yên khuyến cáo người dân, khi phát hiện vụ việc người điều khiển phương tiện gây tai nạn giao thông bỏ chạy người dân cần lưu ý các vấn đề sau: Ghi nhận lại biển kiểm soát của phương tiện bỏ chạy; Ghi nhận lại các đặc điểm của phương tiện như: màu sơn, nhãn hiệu, số loại..; Báo ngay cho cơ quan chức năng gần nhất; Khẩn trương cấp cứu người bị nạn (nếu có); Bảo vệ hiện trường vụ tai nạn giao thông.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://atgt.baogiaothong.vn/hung-yen-hai-vu-tai-nan-voi-xe-tai-lam-2-nguoi-tu-vong-192250109184849841.htm",
      "title": "Hưng Yên: Hai vụ tai nạn với xe tải làm 2 người tử vong",
      "id": 23735,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "09/01/2025",
        "statistics": [],
        "organizations": [
          "Bộ Xây dựng"
        ],
        "author": "Văn Thanh"
      },
      "content": "Một người đàn ông leo qua dải phân cách rồi va chạm với xe tải dẫn đến tử vong. Một người khác đi xe máy va chạm với xe tải chạy cùng chiều rồi bị xe cán qua người dẫn đến tử vong. Hai vụ tai nạn giao thông thương tâm đều xảy ra trên địa bàn tỉnh Hưng Yên vào ngày hôm nay (9/1). Lực lượng chức năng khám nghiệm hiện trường điều tra nguyên nhân vụ tai nạn trên tuyến đường Hưng Yên - Thái Bình. Vụ đầu tiên xảy ra vào khoảng 7h sáng cùng ngày tại Km 2, tuyến đường nối cao tốc Hà Nội - Hải Phòng với Cầu Giẽ - Ninh Bình (nay gọi là đường Hưng Yên - Thái Bình). Lúc này, trên đường có rất đông các xe ô tô chạy tốc độ cao, bất ngờ, một người đàn ông leo qua dải phân cách rồi nhảy xuống đường. Gặp tình huống bất ngờ nhưng do đang chạy tốc độ cao nên tài xế xe tải chở phế liệu không xử lý kịp dẫn đến tai nạn. Nạn nhân tử vong tại chỗ, thi thể không còn nguyên vẹn. Sau khi tai nạn xảy ra, lực lượng chức năng đã phong tỏa hiện trường để điều tra nguyên nhân vụ tai nạn. Danh tính nạn nhân vẫn chưa được xác định. Sau khi va chạm với xe tải, thầy Ch tử vong tại chỗ. (Ảnh: MXH) Vụ tai nạn thứ hai xảy ra vào chiều nay, trên tuyến quốc lộ 39 đoạn qua thôn Tiên Cầu, xã Hiệp Cường, huyện Kim Động. Lúc này, người đàn ông điều khiển xe máy mang biển số 89F5- 553x đang đi trên đường thì xảy ra tai nạn với xe tải chạy cùng chiều (chưa rõ biển số). Sau đó, người điều khiển xe máy ngã xuống đường bị bánh xe tải cán qua dẫn đến tử vong. Bước đầu nạn nhân được xác định là thầy Ngô Văn Ch (xã Chính Nghĩa, huyện Kim Động). Thầy Ch từng là hiệu trưởng Trường THPT Kim Động, hiện đã nghỉ hưu. Nguyên nhân vụ tai nạn đang được công an Hưng Yên điều tra làm rõ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://soha.vn/thong-tin-moi-nhat-vu-giet-nguoi-o-hung-yen-khien-2-phu-nu-tu-vong-198260118081837923.htm",
      "title": "Thông tin mới nhất vụ giết người ở Hưng Yên",
      "id": 23734,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "18/01/2026",
        "statistics": [],
        "organizations": [],
        "author": "Trang Anh (T/h)"
      },
      "content": "Sau gần 20 giờ gây án, biết không thể trốn thoát, sáng ngày 15/1, Kiều Ngọc Anh đã đến Công an xã Như Quỳnh (Hưng Yên) đầu thú. Liên quan đến vụ án ở Hưng Yên, thông tin trên CAND ngày 18/1 cho biết, Công an tỉnh Hưng Yên đã ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam đối với Kiều Ngọc Anh (27 tuổi, trú tại xã Lạc Đạo, tỉnh Hưng Yên) để điều tra về hai tội danh giết người và cướp tài sản. Bị can này đồng thời bị điều tra hành vi sử dụng trái phép vũ khí quân dụng. Kiều Ngọc Anh được xác định là hung thủ đã sát hại chị B.T.T.L. (20 tuổi, quê xã Đại Đồng, tỉnh Phú Thọ) và bà N.T.X. (44 tuổi, trú xã Lạc Đạo, Hưng Yên) tử vong, đồng thời cướp tài sản của các nạn nhân. Sau gần 20 giờ lẩn trốn, sáng ngày 15/1, Kiều Ngọc Anh đã đến Công an xã Như Quỳnh (Hưng Yên) đầu thú. Quá trình đấu tranh ban đầu, đối tượng Kiều Ngọc Anh khai nhận do không có việc làm ổn định, thiếu tiền tiêu xài nên đã nảy sinh ý định cướp tài sản. Ngọc Anh mua hai con dao mang theo người, di chuyển trên đường với mục đích khi phát hiện người đi đường sơ hở sẽ thực hiện hành vi cướp tài sản. Tang vật vụ án - Ảnh: Công an Hưng Yên Đến khoảng 13h cùng ngày, đối tượng đi xe đạp đến đoạn đường B4 Khu Công nghiệp Phố Nối A, thuộc địa phận thôn Hồng Cầu, xã Như Quỳnh, tỉnh Hưng Yên, dựng xe đạp ở rìa đường để tìm \"con mồi\" thì gặp chị L. đi xe máy Honda Vision màu trắng, biển số 28FN nên Ngọc Anh chặn xe, dùng dao đâm nhiều nhát vào vùng ngực, cạnh sườn, cánh tay khiến nạn nhân tử vong. Sau đó, đối tượng cướp xe máy của chị L. đi đến thôn Hoàng Nha, xã Lạc Đạo thì gặp chị X. đang đi một mình bằng xe máy Honda Airblade màu vàng đen, biển số 89L1 chiều ngược lại. Ngay lập tức, tên này vòng xe trở lại để đuổi theo, áp sát xe của chị X. cũng với mục đích cướp tài sản. Khi đi đến khu vực trước cổng nhà một người dân, kẻ này đỗ lại để chặn xe của chị X. và dùng dao đâm trúng cạnh sườn trái, phải của chị X. Nạn nhân bị thương nặng, ngã gục tại sân nhà người dân và tử vong sau đó. Nghi phạm tại cơ quan điều tra - Ảnh: Công an Hưng Yên Tham khảo thêm Vụ giết người ở Hưng Yên: Luật sư nhận định về hành vi của nghi phạm Kiều Ngọc Anh Nghi phạm lấy đi một túi nilon treo trên xe máy của nạn nhân trước khi phóng xe rời đi. Sau khi gây án, Ngọc Anh vứt bỏ hai con dao trên đường, di chuyển đến khu vực phường Thuận Thành, tỉnh Bắc Ninh với ý định mang xe mô tô đi cầm cố nhưng không có người nhận. Sau đó, đối tượng lục cốp xe, lấy khoảng 1 triệu đồng rồi bỏ lại phương tiện, tiếp tục lên Hà Nội và tiêu xài hết số tiền trên. Thông tin trên VTC News cho biết, đối tượng Ngọc Anh nghiện ngập, có thời điểm gia đình buộc phải nhốt trong nhà để tránh những hành vi khó kiểm soát. Trước đó, người này được gia đình đưa đi trại cai nghiện mới mãn hạn về chưa lâu. Hàng xóm kể rằng, chính mẹ đối tượng cũng phải sống trong sự sợ hãi, lo lắng vì hắn từng cầm dao đe doạ bố mẹ mình khi lên cơn. Về hoàn cảnh gia đình, nhiều năm trước, bố mẹ của Ngọc Anh từng bôn ba khắp nơi mưu sinh, từ đi xuất khẩu lao động đến vào các tỉnh miền Nam. Chỉ khoảng 5 - 6 năm trở lại đây, gia đình mới trở về quê, xây nhà và ổn định cuộc sống. Hiện người bố làm nghề xây dựng, người mẹ làm công nhân tại một công ty gần nhà. Hiện, Cơ quan Cảnh sát điều tra Công an tỉnh Hưng Yên đang tiếp tục điều tra, làm rõ vụ việc và xử lý theo quy định của pháp luật.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://vov.vn/xa-hoi/tin-24h/vu-tai-nan-3-nguoi-chet-o-hung-yen-xe-con-dang-kiem-lai-xe-khong-co-nong-do-con-ma-tuy-866033.vov",
      "title": "Vụ tai nạn 3 người chết ở Hưng Yên: Xe còn đăng kiểm, lái xe không có nồng độ cồn, ma túy",
      "id": 23733,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "14/06/2021",
        "statistics": [
          "3 người tử vong",
          "2 xe ô tô",
          "1 vụ tai nạn giao thông đặc biệt nghiêm trọng"
        ],
        "organizations": [
          "Cục Đăng kiểm Việt Nam",
          "Ủy ban ATGT Quốc gia",
          "Công an tỉnh Hưng Yên"
        ],
        "author": "Phi Long"
      },
      "content": "Theo Cục Đăng kiểm Việt Nam, 2 xe ô tô đấu đầu nhau ở Hưng Yên đều còn hạn đăng kiểm. Kết quả kiểm tra nồng độ cồn, ma túy đối với lái xe Nguyễn Đình Quyết cho thấy trong người không có nồng độ cồn và âm tính với chất ma túy. Sáng 14/6, Đoàn công tác của Ủy ban ATGT Quốc gia do ông Khuất Việt Hùng- Phó Chủ tịch chuyên trách dẫn đầu đã làm việc với Ban ATGT tỉnh Hưng Yên, nghe báo cáo về vụ tai nạn giao thông đặc biệt nghiêm trọng xảy ra chiều 13/6, làm ba người tử vong tại chỗ. Hiện trường vụ tai nạn giao thông đặc biệt nghiêm trọng khiến 3 người tử vong trong chiếc xe con bị biến dạng. Đoàn cũng đi viếng, thăm hỏi và chia buồn với gia đình chị Lê Thị Nga là nạn nhân của vụ tai nạn. Theo báo cáo của cơ quan chức năng tỉnh Hưng Yên với đoàn công tác của Ủy ban ATGT Quốc gia, vào khoảng 15h05 ngày 13/6, một vụ tai nạn giao thông đặc biệt nghiêm trọng xảy ra tại Km9+500 đường nối hai cao tốc 5B và Pháp Vân-Cầu Giẽ, thuộc địa phận xã Đặng Lễ, huyện Ân Thi, tỉnh Hưng Yên. Ông Khuất Việt Hùng cùng đoàn công tác đi viếng, thăm hỏi và chia buồn với gia đình chị Lê Thị Nga là nạn nhân của vụ tai nạn. Vào thời điểm trên, xe ô tô tải biển kiểm soát 20C-107.59 do anh Nguyễn Đình Quyết (sinh năm 1985, ở xã Quỳnh Nguyên, huyện Quỳnh Phụ, tỉnh Thái Bình) điều khiển, lưu thông theo hướng huyện Yên Mỹ đi thành phố Hưng Yên đã xảy ra tai nạn với xe ô tô đi ngược chiều biển kiểm soát 89A-104.50 do anh Trần Văn Đạo (sinh năm 1990, ở xã Nguyễn Trãi, huyện Ân Thi, tỉnh Hưng Yên) điều khiển, trên xe chở chị Lê Thị Nga (sinh năm 1991, có hộ khẩu thường trú tại phường An Tảo, thành phố Hưng Yên) và cháu Nguyễn Hải Quân, sinh năm 2017 (con chị Nga). Vụ tai nạn làm anh Trần Văn Đạo, chị Lê Thị Nga và cháu Nguyễn Hải Quân tử vong tại chỗ, hai xe ô tô hư hỏng nặng. Đoàn công tác của Ủy ban ATGT Quốc gia do ông Khuất Việt Hùng- Phó Chủ tịch chuyên trách dẫn đầu cùng Ban ATGT tỉnh Hưng Yên kiểm tra hiện trường vụ TNGT. Ngay sau khi vụ tai nạn giao thông xảy ra, Giám đốc Công an tỉnh Hưng Yên đã chỉ đạo phòng Cảnh sát Giao thông phối hợp với Phòng Kỹ thuật hình sự, Công an huyện Ân Thi, Viện Kiểm sát nhân dân huyện Ân Thi, Viện Kiểm sát nhân dân tỉnh tiến hành khám nghiệm hiện trường, khám nghiệm tử thi, lấy lời khai ban đầu các trường hợp có liên quan. Qua khám nghiệm hiện trường, xác định nguyên nhân ban đầu dẫn đến tai nạn giao thông, do lái xe biển kiểm soát 89A-104.50 chạy lấn làn đường và gây tai nạn với xe ôtô biển kiểm soát 20C-107.59. Qua khám nghiệm tử thi, các nạn nhân đều tử vong do đa chấn thương. Lái xe Nguyễn Đình Quyết cho biết, anh mua chiếc xe ô tô trên ở tỉnh Thái Nguyên nhưng chưa làm thủ tục sang tên. Ngày 13/6, anh đi chở hàng từ Thạch Bàn (Hà Nội) về Thái Bình, đến địa điểm trên, đã xảy ra tai nạn. Kết quả kiểm tra nồng độ cồn, ma túy đối với lái xe Nguyễn Đình Quyết cho thấy trong người không có nồng độ cồn và âm tính với chất ma túy. Lái xe Trần Văn Đạo đã được lấy mẫu nhưng chưa tiến hành giám định nồng độ cồn, ma túy. Hình ảnh từ camera xe tải cho thấy xe ô tô con lấn làn, đâm thẳng vào đầu xe tải. Cục Đăng kiểm Việt Nam vừa có báo cáo gửi Bộ GTVT cho biết, xe ô tô con biển kiểm soát 89A-104.50, là xe 5 chỗ, có nhãn hiệu-số loại: TOYOTA-VIOS ENSP151LBEMRKU, sản xuất năm 2017, tại Việt Nam. Chủ xe theo giấy đăng ký xe là Nguyễn Văn Phú, địa chỉ tại Quán Trạch, Yên Nghĩa, Văn Giang, tỉnh Hưng Yên. Xe được kiểm định lần gần nhất ngày 3/2/2021, tại Trung tâm đăng kiểm xe cơ giới 89-06D-tỉnh Hưng Yên, có hạn kiểm định đến hết ngày 2/8/2022. Ô tô tải biển kiểm soát 20C-107.59, có nhãn hiệu-số loại: FOTON-THACO OLLIN700CCSMB1, sản xuất năm 2016, tại Việt Nam; khối lượng hàng chuyên chở cho phép tham gia giao thông 7.000kg. Chủ xe theo giấy đăng ký xe là Trần Văn Triệu, địa chỉ tại tổ 4B, Phố Cò, thành phố Sông Công, tỉnh Thái Nguyên. Xe được kiểm định lần gần nhất ngày 10/7/2020 tại Trung tâm Đăng kiểm xe cơ giới 2003D-tỉnh Thái Nguyên, có hạn kiểm định đến hết ngày 9/7/2021. Cục Đăng kiểm đã giao các Giám đốc Trung tâm Đăng kiểm xe cơ giới tại tỉnh Hưng Yên tiếp tục phối hợp với các cơ quan chức năng điều tra nguyên nhân tai nạn. Công an huyện Ân Thi đang phối hợp với các đơn vị liên quan tiến hành xác minh, điều tra vụ tai nạn giao thông trên và củng cố hồ sơ xử lý theo pháp luật.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baoquangninh.vn/xe-5-cho-bi-vo-nat-sau-va-cham-voi-xe-tai-o-hung-yen-3391802.html",
      "title": "Xe 5 chỗ bị vò nát sau va chạm với xe tải ở Hưng Yên",
      "id": 23732,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "Thứ 4, 07/01/2026 | 11:16:05 [GMT +7]",
        "statistics": [],
        "organizations": [],
        "author": "Theo Lao động"
      },
      "content": "Tai nạn giao thông nghiêm trọng xảy ra gần cầu vượt Như Quỳnh khiến ô tô con bị vò nát, biến dạng hoàn toàn. Khoảng 9h30 ngày 6.1, trên tuyến quốc lộ 5, đoạn gần cầu vượt Như Quỳnh, tỉnh Hưng Yên, xảy ra vụ tai nạn giao thông nghiêm trọng giữa xe ô tô con 5 chỗ và xe tải, khiến nhiều người chứng kiến không khỏi bàng hoàng. Theo thông tin ban đầu, thời điểm xảy ra tai nạn, xe ô tô 5 chỗ đang di chuyển trên quốc lộ 5 theo hướng Hà Nội - Hải Phòng. Khi đến khu vực gần cầu vượt Như Quỳnh, xe bất ngờ bị xe tải chở cát tông mạnh từ phía sau. Cú va chạm với lực lớn khiến chiếc xe ô tô con bị hư hỏng đặc biệt nghiêm trọng. Tại hiện trường, xe ô tô 5 chỗ trong tình trạng nhàu nát, biến dạng hoàn toàn, phần thân xe bị vò nát, dúm dó, nhiều bộ phận hư hỏng nặng, bánh xe rơi ra ngoài, túi khí bung. Trên xe có 2 người. Mức độ hư hỏng của phương tiện khiến nhiều người có mặt tại hiện trường lo ngại về mức độ nguy hiểm của vụ tai nạn. Ô tô con bị xe tải chở cát tông nát gần cầu vượt Như Quỳnh, Hưng Yên. Ảnh: Người dân. Theo người dân chứng kiến, dù chiếc xe bị biến dạng nặng, song rất may mắn, những người trên xe không rơi vào tình trạng nguy kịch. Một số người dân không giấu được sự bàng hoàng khi chứng kiến hiện trường, cho rằng đây là “quá may mắn” trong một vụ tai nạn nghiêm trọng. Sau khi tai nạn xảy ra, lực lượng chức năng đã có mặt để bảo đảm trật tự an toàn giao thông, đồng thời ghi nhận hiện trường, xác minh nguyên nhân vụ việc. Hiện nguyên nhân cụ thể của vụ tai nạn đang được cơ quan chức năng tiếp tục làm rõ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://www.qdnd.vn/xa-hoi/tin-tuc/khac-phuc-hau-qua-vu-tai-nan-giao-thong-dac-biet-nghiem-trong-tai-hung-yen-516711",
      "title": "Khắc phục hậu quả vụ tai nạn giao thông đặc biệt nghiêm trọng tại Hưng Yên",
      "id": 23731,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "01/09/2017",
        "statistics": [
          "3 người tử vong",
          "2 học sinh lớp 9"
        ],
        "organizations": [
          "Ủy ban An toàn giao thông quốc gia",
          "Chính phủ"
        ],
        "author": "TTXVN"
      },
      "content": "Vào lúc 15 giờ ngày 1-9, tại km 18+730, Quốc lộ 39, thôn An Xã, xã Toàn Thắng, huyện Kim Động, tỉnh Hưng Yên, đã xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng giữa 2 xe máy và một xe ô tô. Vụ tai nạn làm 3 người trên xe máy tử vong tại chỗ, trong đó có 2 học sinh lớp 9 (sinh năm 2003).\nNgay sau khi nhận được thông tin vụ tai nạn, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Chủ tịch Ủy ban An toàn giao thông quốc gia đã gửi lời thăm hỏi, chia buồn tới gia đình các nạn nhân không may tử vong; đề nghị Chủ tịch UBND kiêm Trưởng ban An toàn giao thông tỉnh Hưng Yên chỉ đạo các cơ quan chức năng và các đơn vị, địa phương có liên quan trên địa bàn tỉnh tổ chức thăm hỏi, hỗ trợ, động viên gia đình các nạn nhân trong vụ tai nạn.\nChủ tịch Ủy ban An toàn giao thông quốc gia yêu cầu tỉnh Hưng Yên chỉ đạo lực lượng chức năng khẩn trương điều tra, làm rõ nguyên nhân vụ tai nạn, xử lý nghiêm đối tượng vi phạm theo quy định của pháp luật; tăng cường tuần tra kiểm soát và xử lý nghiêm các hành vi vi phạm trật tự, an toàn giao thông, đặc biệt là các hành vi là nguyên nhân dẫn tới tai nạn giao thông cho mô tô xe máy: Chở quá số người quy định, không đội mũ bảo hiểm, chạy quá tốc độ, thiếu quan sát, đi sai phần đường, làn đường, vi phạm quy định nồng độ cồn, không bảo đảm an toàn kỹ thuật phương tiện. Đồng thời, tăng cường tuyên truyền sâu rộng trên báo, đài, hệ thống phát thanh của huyện, xã, phường về nguy cơ, hiểm họa tai nạn do mô tô, xe gắn máy gây ra; các biện pháp phòng tránh, hạn chế tai nạn đối với mô tô, xe gắn máy; phổ biến pháp luật trật tự, an toàn giao thông và hướng dẫn các kỹ năng điều khiển xe an toàn cho người điều khiển mô tô, xe gắn máy.\nTỉnh thực hiện nghiêm Công điện số 1224/CĐ-TTg của Thủ tướng Chính phủ về bảo đảm trật tự, an toàn giao thông trong thời gian lễ Quốc khánh và khai giảng năm học mới 2017 – 2018, trong đó triển khai “Tháng cao điểm an toàn giao thông cho học sinh đến trường”, các trường học đẩy mạnh giáo dục kiến thức, quy định về an toàn giao thông cho học sinh, sinh viên; phối hợp cơ quan chức năng, chính quyền địa phương bảo đảm trật tự, an toàn giao thông khu vực cổng trường học; triển khai mô hình “Cổng trường an toàn”.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://thanhnien.vn/loi-ke-cua-nan-nhan-trong-vu-tai-nan-khien-4-nguoi-chet-tren-cao-toc-185260114160551938.htm",
      "title": "Lời kể của nạn nhân trong vụ tai nạn khiến 4 người chết trên cao tốc",
      "id": 23730,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "14/01/2026",
        "statistics": [
          "4 người chết",
          "6 người bị thương"
        ],
        "organizations": [
          "Bệnh viện đa khoa tỉnh Thanh Hóa",
          "Bệnh viện Việt Đức"
        ],
        "author": "Minh Hải"
      },
      "content": "Các nạn nhân (trừ tài xế xe khách) trong vụ tai nạn giao thông đặc biệt nghiêm trọng trên cao tốc Bắc - Nam, đoạn qua tỉnh Thanh Hóa khiến 4 người chết, 6 người bị thương, đều là anh em họ hàng và người thân trong gia đình. Là một trong 6 người bị thương được cấp cứu tại Bệnh viện đa khoa tỉnh Thanh Hóa và đã ổn định sức khỏe, ông Đặng Văn Hùng (54 tuổi, ngụ xã Đồng Lộc, Hà Tĩnh) vẫn chưa hết bàng hoàng khi nhớ lại vụ việc. Ông Hùng cho biết, vào thời điểm đó ông đang ngủ thì bất ngờ bị tỉnh giấc sau cú va chạm mạnh giữa xe khách và 2 chiếc xe đầu kéo. Vụ tai nạn đã khiến 4 người tử vong, còn ông cùng 5 người khác bị thương, được lực lượng cứu hộ đưa đi cấp cứu. Ông Đặng Văn Hùng (người ngồi) bị thương nhẹ và được cấp cứu tại Bệnh viện đa khoa tỉnh Thanh Hóa, hiện sức khỏe đã ổn định. Ông Hùng cho biết thêm gia đình, người thân của ông thuê xe ô tô khách biển số 38C-229.33, loại 16 chỗ do tài xế Phan Văn Trường (40 tuổi, ngụ thôn Trại Tiểu, xã Đồng Lộc, Hà Tĩnh) chở đến Hưng Yên để thăm nhà trai, chuẩn bị cho lễ cưới cho cháu gái. \"Xe xuất phát khoảng 1 giờ 30 ngày 14.1, đến khoảng 3 giờ 30 cùng ngày thì xảy ra tai nạn\", ông Hùng kể. Vụ tai nạn ngoài 4 người đã tử vong, có 6 người bị thương (trong đó có ông Hùng), trong đó 3 người bị thương nặng đã được chuyển đến Bệnh viện Việt Đức (Hà Nội) để tiếp tục điều trị, những người còn lại sức khỏe đã ổn định sau khi được cấp cứu, điều trị ở Bệnh viện đa khoa tỉnh Thanh Hóa. Hiện trường vụ tai nạn. Trước đó, như Thanh Niên đã thông tin, vụ tai nạn trên xảy ra trên cao tốc Bắc - Nam (đoạn Mai Sơn - QL45 qua địa phận xã Đồng Tiến, Thanh Hóa). Tài xế Phan Văn Trường điều khiển xe ô tô 16 chỗ biển số 38C-229.33 (chở 9 người trong một gia đình và anh em họ hàng đến tỉnh Hưng Yên để thăm nhà trai), đã không chú ý quan sát, đâm vào phía sau bên trái thành thùng rơ-mooc của xe ô tô tải đầu kéo biển số 35A-463.11 đang dừng đỗ do đoạn đường phía trước có vụ tai nạn giao thông đang được lực lượng cảnh sát giao thông xử lý. Tiếp đó, xe ô tô đầu kéo biển số 36C-111.46 do tài xế Trịnh Khắc Hưng (37 tuổi, ngụ thôn Yên Khắc 2, xã Yên Ninh, Thanh Hóa) điều khiển cũng không chú ý quan sát, không giữ khoảng cách an toàn nên đã đâm vào phần hông của xe khách, và thành thùng xe ô tô đầu kéo biển số 35A-463.11.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baobacninhtv.vn/tai-nan-giao-thong-dac-biet-nghiem-trong-lam-3-nguoi-tu-vong-tai-hung-yen.bbg",
      "title": "Tai nạn giao thông đặc biệt nghiêm trọng làm 3 người tử vong tại Hưng Yên",
      "id": 23729,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "19/01/2026",
        "statistics": [
          "3 người tử vong"
        ],
        "organizations": [
          "Cục Cảnh sát giao thông",
          "Công an Hưng Yên"
        ],
        "author": null
      },
      "content": "Theo thông tin từ Cục Cảnh sát giao thông, vào khoảng 15 giờ 5 phút ngày 13/6, tại Km9+500 đường nối 2 cao tốc 5B và Pháp Vân - Cầu Giẽ, thuộc địa phận xã Đặng Lễ, huyện Ân Thi, tỉnh Hưng Yên xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng. Vào thời điểm trên, xe ôtô tải biển kiểm soát 20C-107.59 do anh Nguyễn Đình Q, sinh năm 1985, ở xã Quỳnh Nguyên, huyện Quỳnh Phụ, tỉnh Thái Bình điều khiển lưu thông chiều huyện Yên Mỹ - TP Hưng Yên đã va chạm với xe ôtô đi ngược chiều biển kiểm soát 89A-104.50 do anh Trần Văn Đ, sinh năm 1990, ở xã Nguyễn Trãi, huyện Ân Thi, tỉnh Hưng Yên điều khiển, chở chị Lê Thị N, sinh năm 1991, quê xã Vân Du, huyện Ân Thi, Hưng Yên, có hộ khẩu thường trú tại phường An Tảo, TP Hưng Yên và cháu Nguyễn Hải Q, sinh năm 2017 (con chị N). Vụ tai nạn làm anh Trần Văn Đ, chị Lê Thị N và cháu Nguyễn Hải Q tử vong tại chỗ, 2 xe ôtô hư hỏng. Hiện các lực lượng thuộc tỉnh Công an Hưng Yên đang điều tra, giải quyết theo quy định của pháp luật. Cục Cảnh sát giao thông đã cử tổ công tác phối hợp với Công an Hưng Yên điều tra làm rõ nguyên nhân vụ tai nạn.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://noichinh.hungyen.dcs.vn/van-phong-co-quan-canh-sat-dieu-tra-cong-an-tinh-hung-yen-nhanh-chong-dieu-tra-lam-ro-cac-truong-hop-gay-tai-nan-giao-thong-bo-tron-c28630.html",
      "title": "Văn phòng Cơ quan Cảnh sát điều tra Công an tỉnh Hưng Yên nhanh chóng điều tra, làm rõ các trường hợp gây tai nạn giao thông bỏ trốn",
      "id": 23728,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "07/08/2025",
        "statistics": [
          "Lượt xem: 1248"
        ],
        "organizations": [
          "Cơ quan Cảnh sát điều tra Công an tỉnh Hưng Yên"
        ],
        "author": null
      },
      "content": "Thời gian qua, trên địa bàn tỉnh Hưng Yên xảy ra một số vụ người điều khiển phương tiện gây tai nạn giao thông (TNGT) rồi bỏ trốn, gây bức xúc trong dư luận và quần chúng nhân dân. Bên cạnh đó, việc người điều khiển phương tiện bỏ trốn sau khi gây tai nạn giao thông còn gây nhiều khó khăn cho lực lượng chức năng trong quá trình điều tra, giải quyết tai nạn giao thông. Mới đây, khoảng 7 giờ 30 phút ngày 21/7/2025, chị Nguyễn Thị Sao, sinh năm 1991, trú tại thôn Tiên Quán, xã Lương Bằng, tỉnh Hưng Yên điều khiển xe máy điện đi trên đường Quốc lộ 38B, khi đến Km26+800 thuộc thôn Khả Duy, xã Đoàn Đào thì bị phương tiện chưa rõ thông tin đâm chèn qua người làm chị Sao tử vong tại hiện trường. Thời điểm xảy ra vụ tai nạn giao thông do trời mưa đã gây ảnh hưởng đến dấu vết để lại hiện trường, lượng người và phương tiện tham gia giao thông ít nên việc biết vụ tai nạn giao thông xảy ra gần như không có thông tin, gây khó khăn cho quá trình điều tra, truy bắt đối tượng gây tai nạn bỏ chạy. Nhưng bằng các biện pháp nghiệp vụ, Cơ quan Cảnh sát điều tra (CSĐT) - Công an tỉnh Hưng Yên đã tiến hành truy xét, làm rõ xe ô tô đầu kéo biển số 15C-243.58 kéo theo rơ móc 15R-075.95 do Hoàng Văn Năng, sinh năm 1990, trú tại thôn Đoàn Kết 3, xã Thái Sơn, tỉnh Tuyên Quang điều khiển gây ra vụ tai nạn trên. Ngày 23/7/2025, Cơ quan CSĐT - Công an tỉnh Hưng Yên đã ra Quyết định khởi tố vụ án, khởi tố bị can và ra Lệnh bắt bị can để tạm giam đối với Hoàng Văn Năng về tội “Vi phạm quy định về tham gia giao thông đường bộ”, quy định tại khoản 2, Điều 260 Bộ luật Hình sự. Cùng ngày, khoảng 23 giờ 30 phút ngày 21/7/2025 tại Km27+570 đường 385 thuộc thôn Đông Mai, xã Lạc Đạo, tỉnh Hưng Yên xảy ra vụ tai nạn giao thông giữa xe ô tô biển kiểm soát 30L-307.46 (chưa xác định được người điều khiển) với xe mô tô biển kiểm soát 12K7-9244 do anh Hoàng Văn Học, sinh năm 1985, trú tại thôn Thống Nhất, xã Bằng Mạc, tỉnh Lạng Sơn chở theo sau là anh Vi Xuân Bích, sinh năm 1979 ở cùng thôn làm anh Học và anh Bích tử vong tại hiện trường. Sau khi xảy ra vụ việc, Cơ quan CSĐT Công an tỉnh Hưng Yên đã thực hiện các biện pháp điều tra theo quy định và nhanh chóng xác định được người điều khiển xe ô tô biển kiểm soát 30L-307.46 gây tai nạn là Phùng Đức Đạt, sinh năm 1994, trú tại thôn Yên Kỷ, xã Vật Lại, thành phố Hà Nội. Ngày 22/7/2025, Cơ quan CSĐT - Công an tỉnh Hưng Yên đã ra Quyết định khởi tố vụ án, khởi tố bị can và ra Lệnh bắt bị can để tạm giam đối với Phùng Đức Đạt về tội “Vi phạm quy định về tham gia giao thông đường bộ”, quy định tại khoản 2, Điều 260 Bộ luật Hình sự. Có thể thấy, việc lái xe gây tai nạn rồi bỏ chạy, dù trong bất kỳ hoàn cảnh nào thì hành vi này rất đáng bị lên án, vì nó thể hiện sự xuống cấp về đạo đức của một bộ phận người điều khiển phương tiện giao thông. Để ngăn chặn tình trạng này xảy ra, rất cần sự phối hợp, giúp đỡ của mọi người dân. Cụ thể, khi phát hiện vụ việc người điều khiển phương tiện gây tai nạn giao thông bỏ chạy người dân cần lưu ý các vấn đề sau: - Ghi nhận lại biển kiểm soát của phương tiện bỏ chạy. - Ghi nhận lại các đặc điểm của phương tiện như: màu sơn, nhãn hiệu, số loại... - Báo ngay cho cơ quan chức năng gần nhất. - Khẩn trương cấp cứu người bị nạn (nếu có). - Bảo vệ hiện trường vụ tai nạn giao thông. Để đảm bảo an toàn trật tự giao thông và tính mạng của người dân, điều quan trọng nhất là mỗi người dân khi tham gia giao thông phải tự giác chấp hành các quy định của pháp luật, với tinh thần “mình vì mọi người, mọi người vì mình” để xây dựng văn hoá giao thông an toàn, không chỉ cho mình mà còn cho cộng đồng.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://znews.vn/tai-n%E1%BA%A1n-%E1%BB%9F-h%C6%B0ng-y%C3%AAn-tin-tuc.html",
      "title": "Tin tai nạn ở hưng yên hôm nay, tin tức online mới nhất 24h | Znews.vn",
      "id": 23727,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "5/12/2025",
        "statistics": [],
        "organizations": [],
        "author": null
      },
      "content": "Khối u lớn bất thường trong bụng dưới cô gái trẻ chỉ được phát hiện khi bác sĩ mở ổ bụng, sau nhiều tuần điều trị nhiễm trùng và sốt Dengue. Bên cạnh việc kêu gọi đồng bào giúp dân vùng bị lụt, các tờ báo khi ấy cũng đặc biệt quan tâm các hoạt động quyên góp ủng hộ bão lũ. Theo chuyên gia, điều tồi tệ nhất là khi đứa trẻ bị bạo hành bởi chính cha mẹ, người giám hộ. Nỗi sợ và sự phụ thuộc khiến chúng không biết cách lên tiếng để bảo vệ mình. Đều giỏi kiếm tiền từ khi còn trẻ, cầu thủ Vũ Văn Thanh và bạn gái Trần Bích Hạnh cùng sớm tậu mẫu xe sang đến từ thương hiệu Porsche. Sau tai nạn giao thông nghiêm trọng khiến toàn bộ nội tạng vùng ngực - bụng lộ ra ngoài, người đàn ông 35 tuổi ở Hưng Yên may mắn được cấp cứu kịp thời. Kẻ sát hại cặp vợ chồng ở Hưng Yên là cử nhân luật, bất kỳ câu hỏi nào của điều tra viên, hắn đều trả lời ứng phó và còn tạo các bằng chứng ngoại phạm. Tai nạn liên hoàn xảy ra giữa 4 ôtô trên cao tốc Hà Nội - Hải Phòng đoạn qua tỉnh Hưng Yên, khiến tuyến đường bị ùn tắc kéo dài. Chia sẻ với sự vượt khó của hai học sinh, cán bộ phụ trách điểm thi và lực lượng y tế đã hỗ trợ, tạo điều kiện thuận lợi cho các em dự thi an toàn, đúng quy chế. Ôtô giường nằm biển số tỉnh Bình Định lưu thông trên quốc lộ 1 tông thẳng vào đuôi xe container chạy cùng chiều phía trước. Hai người trên xe khách tử vong, 3 người bị thương nặng. Lực lượng chức năng đang xác minh vụ nhóm thanh niên bị hành hung xảy ra tại tiệm làm tóc ở xã Đức Hợp, huyện Kim Động, tỉnh Hưng Yên. Sau 12 giờ đồng hồ truy tìm, Công an huyện Yên Mỹ (tỉnh Hưng Yên) đã tìm ra chiếc ôtô gây tai nạn rồi bỏ chạy trên quốc lộ 39. Tổng số tiền Phạm Văn Cung chiếm đoạt là hơn 67 tỷ đồng. Trừ đi các khoản, bị cáo phải trả lại cho 4 bị hại hơn 60 tỷ đồng. Vụ tai nạn lúc rạng sáng tại một khúc cua gấp trên quốc lộ 6 đoạn qua tỉnh Sơn La khiến 2 người tử vong và 2 người khác bị thương. Sau khi 3 nạn nhân trong vụ tai nạn giao thông có kết quả xét nghiệm dương tính với SARS-CoV-2, cơ quan chức năng tỉnh Phú Thọ xác định 51 người xuất hiện tại hiện trường là F1. Hai mẹ con thai phụ đứng trước ranh giới mong manh giữa sự sống và cái chết. Chỉ cần đến muộn 5 phút, cả 2 đều không thể qua khỏi. Sau hàng loạt vụ tai nạn, Bộ Công an chỉ đạo điều tra chất lượng dải phân cách trên quốc lộ 5. Tai nạn liên hoàn giữa ôtô con và 2 xe tải ở Hưng Yên làm 2 người tử vong tại chỗ, 3 người bị thương. Sang nhà chị để kiểm tra, người vợ phát hiện trên cơ thể chồng mình có nhiều vết thương. Long bắt con trai cởi quần áo đứng phơi nắng, nằm trên nắp cống nước thải ngoài trời tối. Ông ta còn dùng dây lưng, điếu cày đánh đập khiến nạn nhân bị thương tích 15%. Chiếc ôtô từ phía sau vượt trái va vào xe máy rồi bỏ chạy. Vụ tai nạn xảy ra ngày 30/3 ở thị xã Mỹ Hào, Hưng Yên.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://tuoitre.vn/khoi-to-thanh-nien-27-tuoi-sat-hai-lien-tiep-2-phu-nu-o-hung-yen-20260117224454809.htm",
      "title": "Khởi tố thanh niên 27 tuổi sát hại liên tiếp 2 phụ nữ ở Hưng Yên",
      "id": 23726,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "17/01/2026",
        "statistics": [],
        "organizations": [
          "Công an tỉnh Hưng Yên"
        ],
        "author": "HỒNG QUANG"
      },
      "content": "Kiều Ngọc Anh (27 tuổi) bị khởi tố để điều tra về tội giết người và cướp tài sản. Đây là nghi phạm sát hại liên tiếp hai phụ nữ hôm 14-1. Ngày 17-1, Công an tỉnh Hưng Yên cho biết cơ quan cảnh sát điều tra đã ra quyết định khởi tố vụ án, khởi tố bị can đối với Kiều Ngọc Anh (27 tuổi, trú xã Lạc Đạo, Hưng Yên) về tội giết người và cướp tài sản. Kiều Ngọc Anh là nghi phạm sát hại liên tiếp hai phụ nữ hôm 14-1. Theo công an, lúc 13h09 ngày 14-1, chị N.T.X. (sinh năm 1982, trú tại xã Lạc Đạo, tỉnh Hưng Yên) đang chạy xe máy thì bị một nam thanh niên mặc áo màu đen, chạy xe Honda Vision màu trắng chặn xe. Sự việc xảy ra tại thôn Hoàng Nha, xã Lạc Đạo. Thấy vậy chị X. đã tránh và đi vào nhà người dân gần đó. Nam thanh niên đuổi theo và dùng dao đâm vào người chị X. làm chảy máu ở sườn bên phải và sườn bên trái. Chị X. tiếp tục bỏ chạy vào đến sân nhà người dân. Nam thanh niên lấy một túi ni lông màu trắng treo ở xe chị X. rồi bỏ chạy. Chị X. được người dân xung quanh đưa đi cấp cứu tại Bệnh viện Đa khoa Phố Nối nhưng đã qua đời. Khoảng 13h cùng ngày, người dân phát hiện chị B.T.T.L. (sinh năm 2006, trú tại xã Đại Đồng, tỉnh Phú Thọ) tử vong tại trục đường B4 Khu công nghiệp Phố Nối A thuộc xã Như Quỳnh, tỉnh Hưng Yên. Công an Hưng Yên đang huy động tối đa lực lượng truy bắt người đàn ông giết liên tiếp 2 phụ nữ. Xe máy chị L. lái trước khi chết là xe Honda Vision màu trắng có đặc điểm giống chiếc xe người đâm chị X. đã sử dụng. Xác định tính chất nghiêm trọng của vụ việc, giám đốc Công an tỉnh Hưng Yên đã chỉ đạo các đơn vị chức năng huy động lực lượng để xác minh, điều tra. Đến 8h19 ngày 15-1, Kiều Ngọc Anh đã đến Công an xã Như Quỳnh, tỉnh Hưng Yên đầu thú và bước đầu khai nhận hành vi phạm tội.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baohungyen.vn/tai-nan-giao-thong-nghiem-trong-tren-quoc-lo-39-mot-nguoi-tu-vong-3186824.html",
      "title": "Tai nạn giao thông nghiêm trọng trên quốc lộ 39, một người tử vong",
      "id": 23725,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "21/10/2025",
        "statistics": [],
        "organizations": [],
        "author": "Nguyễn Thơi"
      },
      "content": "Khoảng 9 giờ 15 phút ngày 21/10, tại Km62+400, quốc lộ 39 (thuộc thôn Đồng Hàn, xã Hưng Hà, tỉnh Hưng Yên), xảy ra vụ tai nạn giao thông nghiêm trọng giữa xe mô tô biển kiểm soát 17B2-153.38 do anh Nguyễn Văn Hựu, sinh năm 1991, trú tại thôn Ô Mễ 4, phường Thái Bình, tỉnh Hưng Yên, điều khiển, lưu thông theo hướng xã Tiên Hưng – xã Hưng Hà, và xe ô tô tải biển kiểm soát 17D-009.65 do anh Trần Duy Tuấn, sinh năm 1995, trú tại thôn Phù Lôi, xã Thư Trì, tỉnh Hưng Yên điều khiển, đang dừng đỗ bên phải cùng chiều. Cú va chạm mạnh khiến anh Hựu tử vong tại chỗ, hai phương tiện hư hỏng nặng. Theo nhận định ban đầu, nguyên nhân do người điều khiển xe mô tô không chú ý quan sát, va chạm vào đuôi xe ô tô tải đang dừng đỗ không bảo đảm an toàn. Hiện nay, vụ việc đang được các cơ quan chức năng điều tra, làm rõ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baomoi.com/tai-nan-giao-thong-nghiem-trong-o-hung-yen-t19993470.epi",
      "title": "Tai nạn giao thông nghiêm trọng ở Hưng Yên - Hình ảnh và video clip nóng mới nhất",
      "id": 23724,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": null,
        "statistics": [
          "3 người tử vong"
        ],
        "organizations": [],
        "author": null
      },
      "content": "Vụ tai nạn nghiêm trọng tại Hưng Yên khiến 3 người tử vong. Nguyên nhân vụ tai nạn giao thông 3 người chết ở Hưng Yên. CLIP: Xe con lấn làn tông trực diện ôtô tải, 3 người tử vong.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://anhp.vn/tai-nan-giao-thong-lien-quan-den-nguoi-dang-lua-tuoi-hoc-sinh-d73279.html",
      "title": "Tai nạn giao thông do vượt không đúng quy định, 1 người tử vong",
      "id": 23723,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "transportation",
        "date": "18/01/2026",
        "statistics": [],
        "organizations": [],
        "author": null
      },
      "content": "Khoảng 20 giờ 10 phút ngày 16/1, tại khu vực Ngã 3 đường thôn Tân Quang, xã Hùng Thắng –TP. Hải Phòng, anh Bùi Phong Phú, sinh 1984; trú tại thôn Lai Triều, xã Thụy Anh, tỉnh Hưng Yên điều khiển xe ô tô khách loại 16 chỗ mang BKS 17H-036.25 đi theo hướng thôn Thái Linh ra thôn Thái Hoà, để thuộc xã Hùng Thắng, đã va chạm với xe mô tô nhãn hiệu Honda Vario không đeo BKS và chưa rõ người điều khiển. Hiện trường vụ tai nạn Lúc đó trên xe mô tô này có 2 người gồm Vũ Trúc Trình, sinh 2008; trú tại thôn Đồng Dưới và Nguyễn Văn Minh, sinh 2007; trú tại thôn Chùa Dưới, cùng xã Hùng Thắng, đi cùng chiều. Hậu quả, cả 2 cháu Minh và Trình bị thương, được đưa đi cấp cứu, sau đó Minh đã tử vong tại Trung tâm y tế Tiên Lãng cơ sở 2. Nguyên nhân ban đầu, tai nạn xảy ra do người điều khiển xe mô tô vượt không đúng quy định, không đảm bảo an toàn.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    }
  ]
}