{
  "data_type": "newspaper",
  "fetched_at": "2026-01-19T09:08:19.085410",
  "total_records": 31,
  "unique_urls": 31,
  "pages_processed": 1,
  "records": [
    {
      "url": "https://gialai.gov.vn/thong-tin-bao-chi/bang-tin-gia-lai/tong-hop-tin-tuc-ngay-04-1-2025.html",
      "title": "Tổng hợp tin tức ngày 04/1/2025",
      "id": 23950,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "2025-01-04",
        "statistics": [
          "590 nhà xây dựng mới",
          "334 nhà sửa chữa",
          "155 căn nhà bàn giao",
          "96 nhà bàn giao tại Đắk Lắk"
        ],
        "organizations": [
          "Quân khu 5",
          "Bộ Quốc phòng",
          "UBND tỉnh Đắk Lắk",
          "UBND tỉnh Quảng Ngãi",
          "UBND tỉnh Gia Lai",
          "UBND tỉnh Khánh Hòa",
          "UBND thành phố Đà Nẵng"
        ],
        "author": "Ban Biên tập"
      },
      "content": "Cổng thông tin điện tử tỉnh Gia Lai\n\nĐây là đợt bàn giao nhà với số lượng lớn nhất kể từ khi triển khai “Chiến dịch Quang Trung” thần tốc xây dựng và sửa chữa nhà cho bà con vùng lũ từ ngày 1/12/2025 đến nay. Hưởng ứng chiến dịch đặc biệt này, Quân khu 5 đã tổ chức lực lượng hỗ trợ nhân dân xây dựng mới 590 nhà bị sập đổ, sửa chữa 334 nhà hư hỏng nặng do mưa lũ gây ra trên địa bàn 5 tỉnh, thành phố nêu trên.\n\nNgày 4/1, tại lễ bàn giao nhà mới cho người dân vùng lũ miền Trung - Tây Nguyên, Trung tướng Lê Ngọc Hải - Tư lệnh Quân khu 5, khẳng định, trong những lúc khó khăn nhất, phẩm chất tốt đẹp nhất của người Việt Nam được thắp lên mạnh mẽ nhất.\n\nNgày 4/1, Quân khu 5 phối hợp với các đơn vị thuộc Bộ Quốc phòng, UBND các tỉnh Đắk Lắk, Quảng Ngãi, Gia Lai, Khánh Hòa và thành phố Đà Nẵng tổ chức khánh thành, bàn giao đợt 1 với 155 căn nhà xây dựng mới cho người dân trong “Chiến dịch Quang Trung” do Thủ tướng phát động.\n\nĐây là đợt bàn giao nhà với số lượng lớn nhất kể từ khi triển khai “Chiến dịch Quang Trung” thần tốc xây dựng và sửa chữa nhà cho bà con vùng lũ từ ngày 1/12/2025 đến nay. Hưởng ứng chiến dịch đặc biệt này, Quân khu 5 đã tổ chức lực lượng hỗ trợ nhân dân xây dựng mới 590 nhà bị sập đổ, sửa chữa 334 nhà hư hỏng nặng do mưa lũ gây ra trên địa bàn 5 tỉnh, thành phố nêu trên.\n\nVới tinh thần trách nhiệm cao nhất của cán bộ, chiến sĩ lực lượng vũ trang Quân khu 5 cùng với các đơn vị của Bộ Quốc phòng, chỉ sau hơn 1 tháng ra quân thực hiện “Chiến dịch Quang Trung” thần tốc, đến nay 334 nhà hư hỏng sửa chữa đã hoàn thành theo đúng kế hoạch. Trung tướng Lê Ngọc Hải - Tư lệnh Quân khu 5, trao vật dụng thiết yếu tặng người dân xã Hòa Thịnh, tỉnh Đắk Lắk, tại lễ bàn giao nhà mới. Cùng đó, 64 ngôi nhà xây dựng mới ở thành phố Đà Nẵng, 45 ngôi nhà ở tỉnh Quảng Ngãi, 100 ngôi nhà ở tỉnh Gia Lai, 311 ngôi nhà ở tỉnh Đắk Lắk và 70 ngôi nhà ở tỉnh Khánh Hòa đã cơ bản hoàn thành.\n\nTrong số 155 ngôi nhà được khánh thành, bàn giao đợt 1 (ngày 4/1), có 96 ngôi nhà đã được bàn giao cho người dân trên địa bàn tỉnh Đắk Lắk bàn giao 96 nhà; số nhà còn lại sẽ được bàn giao vào ngày 10/1 và 15/1, vượt tiến độ trước 15 ngày so với thời gian Thủ tướng quy định. Dự buổi lễ khánh thành và bàn giao nhà cho người dân tại xã Hòa Thịnh, tỉnh Đắk Lắk vào ngày 4/1, Trung tướng Lê Ngọc Hải - Tư lệnh Quân khu 5, khẳng định: “Chiến dịch Quang Trung là minh chứng trong những lúc khó khăn nhất, phẩm chất tốt đẹp nhất của người Việt Nam được thắp lên mạnh mẽ nhất, là minh chứng bão lũ có thể cuốn đi nhiều thứ nhưng không thể cuốn đi tình người khi những mái nhà mới được hiện lên”.\n\nNhân dịp này, mỗi hộ dân nhận nhà mới ở tỉnh Đắk Lắk còn được Quân khu 5 và các cơ quan, đơn vị trao tặng nhiều vật dụng thiết yếu như giường nằm, chăn màn, nồi cơm điện, ti vi, quạt điện, máy lọc nước, bếp ga… và tiền mặt. Cũng trong ngày 4/1, Ban chỉ huy Bộ đội Biên phòng tỉnh Đắk Lắk phối hợp với cấp ủy, chính quyền địa phương tổ chức lễ khánh thành, bàn giao nhà trong “Chiến dịch Quang Trung” cho hộ dân bị sập đổ nhà ở do mưa lũ tại khu phố Phú Hiệp 1 thuộc phường Hòa Hiệp.\n\nSau 27 ngày đêm thi công khẩn trương, không quản nắng mưa, với hơn 390 ngày công của cán bộ, chiến sĩ Bộ đội Biên phòng tỉnh Đắk Lắk, căn nhà xây dựng tặng gia đình ông Trần Thế Lâm đã hoàn thành. Ngôi nhà có diện tích 44m2, kết cấu bê tông cốt thép kiên cố, mái lợp tôn, thiết kế gác lửng tránh lũ, bếp và khu vệ sinh khép kín, bảo đảm điều kiện sinh hoạt ổn định, lâu dài cho gia đình. Công trình hoàn thành vượt tiến độ đề ra, đáp ứng yêu cầu về chất lượng, kỹ thuật và mỹ thuật.\n\nTheo Đại tá Nguyễn Văn Lĩnh - Phó Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh kiêm Chỉ huy trưởng Ban Chỉ huy Bộ đội Biên phòng tỉnh Đắk Lắk, việc xây dựng, bàn giao nhà ở cho các hộ dân bị thiệt hại do thiên tai là hoạt động mang ý nghĩa chính trị, xã hội sâu sắc, thể hiện tinh thần trách nhiệm, sự sẻ chia của lực lượng vũ trang đối với nhân dân. Đại tá Nguyễn Văn Lĩnh đề nghị Đồn Biên phòng Hòa Hiệp Nam đứng chân trên địa bàn tiếp tục chủ động tham mưu và phối hợp chặt chẽ với cấp ủy, chính quyền địa phương triển khai các hoạt động hỗ trợ sinh kế, giúp người dân phát triển kinh tế, xóa đói, giảm nghèo, từng bước ổn định và nâng cao đời sống sau thiên tai.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://theleader.vn/quang-ninh-dan-dau-chi-so-pci-va-chi-so-pgi-nam-2023-d38250.html",
      "title": "Quảng Ninh dẫn đầu chỉ số PCI và PGI năm 2023",
      "id": 23949,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "Thứ năm, 09/05/2024 - 09:51",
        "statistics": [
          "Quảng Ninh đạt 71,25 điểm trong PCI",
          "Chỉ số thành phần 'chi phí thời gian' đạt 8,54 điểm",
          "Chỉ số 'hỗ trợ doanh nghiệp' đạt 7,72 điểm",
          "Quảng Ninh xếp hạng ba toàn quốc về nỗ lực giảm chi phí phi chính thức với chỉ số 7,72 điểm"
        ],
        "organizations": [
          "Hội các Nhà quản trị doanh nghiệp Việt Nam - VACD"
        ],
        "author": "Tùng Anh"
      },
      "content": "Quảng Ninh năm thứ bảy liên tiếp duy trì ngôi đầu bảng ở PCI, minh chứng cho những nỗ lực không ngừng của tỉnh trong cải cách hành chính và hỗ trợ doanh nghiệp. Quảng Ninh là một điển hình về cải cách. Tỉnh Quảng Ninh một lần nữa khẳng định vị trí dẫn đầu cả nước khi đứng ở vị trí số một trong cả hai bảng xếp hạng Chỉ số Năng lực cạnh tranh cấp tỉnh (PCI) và Chỉ số Xanh cấp tỉnh (PGI) năm 2023. Theo bảng xếp hạng PCI năm 2023, Quảng Ninh đạt 71,25 điểm, tiếp tục giữ vững vị trí dẫn đầu. Tỉnh này đã tạo nên những bước đột phá quan trọng trong việc giảm thiểu gánh nặng thủ tục hành chính và hỗ trợ doanh nghiệp. Đáng chú ý, chỉ số thành phần \"chi phí thời gian\" đạt 8,54 điểm, cao nhất cả nước, phản ánh hiệu quả trong việc tối ưu hóa thời gian giải quyết thủ tục hành chính. Đồng thời, chỉ số \"hỗ trợ doanh nghiệp\" đạt 7,72 điểm, xếp thứ hai toàn quốc, nhờ vào các chương trình hỗ trợ doanh nghiệp được triển khai đồng bộ và hiệu quả. Ngoài ra, Quảng Ninh còn xếp hạng ba toàn quốc về nỗ lực giảm chi phí phi chính thức, với chỉ số này đạt 7,72 điểm. Năm 2023 cũng ghi nhận sự vươn lên của các địa phương khác trong bảng xếp hạng PCI. Long An giữ vị trí Á quân, tiếp theo là Hải Phòng, Bắc Giang và Đồng Tháp. Tuy nhiên, Quảng Ninh không chỉ vượt trội trong năm nay mà còn duy trì sự xuất sắc trong suốt 11 năm qua khi luôn nằm trong nhóm 5 tỉnh, thành phố trực thuộc Trung ương có chất lượng điều hành kinh tế tốt nhất cả nước. Quảng Ninh 7 năm liên tiếp đứng đầu bảng xếp hạng PCI. Bên cạnh thành tích ở PCI, Quảng Ninh cũng tiếp tục dẫn đầu Chỉ số Xanh cấp tỉnh (PGI) năm 2023. Đây là bộ chỉ số được khởi xướng từ năm 2022, nhằm đánh giá sự đóng góp của các tỉnh trong việc phát triển bền vững, bảo vệ môi trường và ứng phó với biến đổi khí hậu. Với tổng điểm 26, Quảng Ninh vượt qua các địa phương khác như Đà Nẵng, Đồng Nai, Hưng Yên và TP.HCM. Kết quả này không chỉ khẳng định vai trò tiên phong của Quảng Ninh trong việc cân bằng giữa phát triển kinh tế và bảo vệ môi trường mà còn thể hiện sự hưởng ứng mạnh mẽ các chủ trương lớn của Đảng và Chính phủ về phát triển kinh tế xanh, bền vững. Thành công liên tiếp ở cả PCI và PGI là minh chứng cho những nỗ lực không ngừng nghỉ của hệ thống chính trị và các cấp chính quyền tỉnh Quảng Ninh. Tỉnh đã đạt được những cột mốc quan trọng, không chỉ trong việc nâng cao chất lượng điều hành mà còn trong việc đáp ứng sự hài lòng của doanh nghiệp và người dân. Đặc biệt, trong giai đoạn 2017 - 2023, Quảng Ninh liên tục giữ vị trí số một cả nước về PCI. Đồng thời, tỉnh cũng dẫn đầu cả nước 5 năm liên tiếp về chỉ số SIPAS (mức độ hài lòng của người dân đối với sự phục vụ của cơ quan hành chính) và 6 năm về chỉ số PAR INDEX (chỉ số cải cách hành chính). Quảng Ninh khẳng định vị trí tiên phong trong cải cách thủ tục hành chính.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://vnexpress.net/emerald-symphony-huong-den-khong-gian-song-cho-gioi-tinh-hoa-hai-phong-4992375.html",
      "title": "Emerald Symphony hướng đến không gian sống cho giới tinh hoa Hải Phòng",
      "id": 23948,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "19/1/2026",
        "statistics": [
          "GRDP thành phố tăng 11,59%",
          "484 căn biệt thự, liền kề/ shophouse"
        ],
        "organizations": [
          "DOJILand"
        ],
        "author": "Song Anh"
      },
      "content": "Đà tăng trưởng kinh tế kéo theo nhu cầu nhà ở chất lượng cao tại Hải Phòng, góp phần thúc đẩy nhiều dự án thấp tầng mới, trong đó có Emerald Symphony do DOJILand phát triển. Hải Phòng ghi nhận tốc độ phát triển nhanh về kinh tế, hạ tầng và đô thị hóa những năm qua. 9 tháng đầu năm, GRDP thành phố tăng 11,59%, đứng thứ 2 cả nước và đạt tốc độ tăng trưởng cao nhất trong 6 thành phố trực thuộc trung ương. Đây cũng là địa phương đứng đầu cả nước ở 4 chỉ số gồm: năng lực cạnh tranh cấp tỉnh (PCI), cải cách hành chính (PAR Index), mức độ hài lòng của người dân (SIPAS) và chỉ số xanh cấp tỉnh (PGI). Đây là minh chứng đầy thuyết phục cho sự đổi mới mạnh mẽ của chính quyền và là nền tảng để thành phố thu hút dòng vốn chất lượng cao trong thời gian tới. Phối cảnh dự án thấp tầng của DOJILand tại Hải Phòng. Ảnh: DOJILand Tăng trưởng GRDP duy trì ở mức cao, dòng vốn FDI tiếp tục mở rộng, hệ thống giao thông được đầu tư mạnh tạo ra sức ép và cũng là động lực cho thị trường nhà ở. Cùng với đó, lực lượng chuyên gia và nhóm khách hàng có khả năng chi trả cao ngày càng tăng, kéo theo nhu cầu về các sản phẩm nhà ở chất lượng cao. Theo DOJILand, phân khúc thấp tầng tại Hải Phòng có tỷ lệ hấp thụ ổn định trong nhiều quý liên tiếp, trong khi nguồn cung hạn chế vì quỹ đất phù hợp phát triển mô hình này không nhiều. Các sản phẩm có diện tích rộng, mật độ xây dựng thấp, không gian xanh và tính riêng tư cao được người mua quan tâm. Trong đó, biệt thự hai mặt tiền hoặc sở hữu vườn riêng thường khan hiếm, dẫn đến mức độ tìm kiếm cao hơn so với sản phẩm thông thường. Dự án Emerald Symphony hướng đến không gian sống cao cấp cho giới tinh hoa Hải Phòng. Ảnh: DOJILand Các chuyên gia cho rằng, người mua phân khúc này thường ưu tiên vị trí kết nối thuận tiện, chất lượng xây dựng và khả năng duy trì giá trị tài sản trong dài hạn. Đây cũng là những tiêu chí ngày càng được chú trọng trong bối cảnh thị trường và người mua đề cao các sản phẩm có tính minh bạch. Hướng đến phân khúc khách hàng cao cấp, DOJILand phát triển dự án thấp tầng Emerald Symphony tại phường Thủy Nguyên, TP Hải Phòng quy mô hơn 26 ha với 484 căn biệt thự, liền kề/ shophouse, thương mại dịch vụ. Điểm nhấn của dự án là các sản phẩm sở hữu hai mặt tiền cùng khu vườn riêng biệt. Theo chủ đầu tư, bất động sản hai mặt tiền vốn chiếm tỷ lệ nhỏ trong mỗi dự án, thường được định giá cao hơn 10-20% so với sản phẩm thông thường và có khả năng thanh khoản tốt. Giá trị này được kỳ vọng nâng cao khi sản phẩm gắn liền với những khu vườn riêng, tạo không gian sống biệt lập, riêng tư và gần gũi thiên nhiên.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baodongthap.vn/quyet-tam-phong-chong-tham-nhung-tieu-cuc-a84755.html",
      "title": "Quyết tâm phòng, chống tham nhũng, tiêu cực",
      "id": 23947,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "Thứ Ba, 18/07/2023, 09:24 (GMT+7)",
        "statistics": [
          "Năm 2012: 5,25%",
          "Năm 2018: 7,08%",
          "Năm 2022: 8,02%",
          "Năm 2012: 30/100 điểm, xếp thứ 123/176",
          "Năm 2022: 42/100 điểm, xếp thứ 77/180"
        ],
        "organizations": [
          "Đảng Cộng sản Việt Nam",
          "Tổ chức Hợp tác và Phát triển kinh tế (OECD)",
          "Tổ chức Minh bạch Quốc tế (TI)"
        ],
        "author": "Ngô Thị Ngọc Hạnh"
      },
      "content": "Cuộc đấu tranh phòng, chống tham nhũng, tiêu cực (PCTNTC) ở nước ta thời gian qua đã đạt được những kết quả tích cực và nhận được sự đồng tình, ủng hộ của đông đảo cán bộ, đảng viên và nhân dân. Tuy nhiên bên cạnh đó vẫn còn tình trạng một bộ phận cán bộ, công chức, viên chức có tư tưởng né tránh, làm việc cầm chừng, sợ sai không dám làm; không quyết tâm, quyết liệt. Hội nghị toàn quốc tổng kết công tác phòng, chống tham nhũng, tiêu cực giai đoạn 2012-2022, ngày 30-6-2022. (Ảnh minh họa: Đăng Khoa) Cuộc đấu tranh phòng, chống tham nhũng, tiêu cực được Đảng ta chỉ đạo quyết liệt đã làm lộ ra yếu kém, khuyết điểm, vi phạm trong nhiều lĩnh vực như: tổ chức cán bộ, quản lý đầu tư và đấu thầu, quản lý tài nguyên, giải ngân vốn đầu tư công, tài chính, ngân sách, quản lý quy hoạch, xây dựng, môi trường, chứng khoán và nhiều lĩnh vực khác. Nhiều tổ chức đảng, đảng viên, cán bộ, công chức, người thực thi công vụ có hành vi lợi dụng chức vụ, quyền hạn làm trái công vụ, gây thiệt hại đến lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân gây bức xúc dư luận xã hội đã bị phát hiện và xét xử nghiêm minh theo đúng quy định của pháp luật. Sự liêm chính của bộ máy Nhà nước, kỷ cương, kỷ luật của xã hội đã được giữ vững, góp phần củng cố niềm tin của nhân dân với Đảng và Nhà nước. Tuy nhiên vẫn còn tình trạng một số người do thiếu thông tin, nhận thức vấn đề chưa đầy đủ cho nên đã không thấy hết được tác động sâu sắc của công tác phòng, chống tham nhũng, tiêu cực đối với phát triển kinh tế-xã hội, phát triển văn hóa và con người Việt Nam. Thậm chí có người dao động, phủ nhận hoặc tìm cách chống đối, ngăn cản công cuộc phòng, chống tham nhũng, tiêu cực, đăng tải trên mạng xã hội những thông tin chưa được kiểm chứng, sai sự thật, gây hoang mang dư luận về cuộc đấu tranh phòng, chống tham nhũng, tiêu cực tại Việt Nam. Những biểu hiện đó cần được nhận diện, đánh giá, phản biện kịp thời để tạo sự thống nhất về nhận thức và hành động của toàn Đảng, toàn dân đối với công cuộc phòng, chống tham nhũng, tiêu cực. Thực tiễn cho thấy ở tại một số địa phương, cơ quan, đơn vị đã phát sinh tư tưởng né tránh việc khó, làm việc cầm chừng, thậm chí có nơi \"án binh bất động\". Không ít lĩnh vực có biểu hiện trì trệ, chậm tiến độ. Tình trạng này xuất phát từ nhiều nguyên nhân, trong đó có tâm lý sợ sai, sợ trách nhiệm, không dám quyết đoán. Ngoài ra, còn những nguyên nhân khác như việc đánh giá cán bộ chưa công bằng, thu nhập cán bộ, công chức còn thấp; cơ chế, chính sách, pháp luật thiếu đồng bộ, thiếu thống nhất, việc hướng dẫn thực hiện pháp luật và áp dụng quy định pháp luật trong thực tế gặp nhiều vướng mắc; môi trường chính trị, môi trường xã hội chưa thật sự thuận lợi để cán bộ, công chức, viên chức phát huy tinh thần dám nghĩ, dám làm, năng động, sáng tạo; công tác kiểm soát quyền lực còn những lỗ hổng, chưa thật sự chặt chẽ, hiệu quả trong nhiều lĩnh vực... Bên cạnh đó, hành vi và thói quen tham nhũng đã ăn sâu vào suy nghĩ của nhiều người. Cách nghĩ \"nhất hậu duệ, nhì quan hệ, ba tiền tệ, bốn trí tuệ\" tạo nên bất bình đẳng trong đánh giá, sử dụng cán bộ, khiến một bộ phận cán bộ, công chức, viên chức không tâm huyết với công việc. Để thay đổi hành vi và thói quen tham nhũng vẫn còn tồn tại trong một bộ phận cán bộ, đảng viên, đất nước ta cần tiến hành những giải pháp mạnh mẽ và đồng bộ về chính trị, kinh tế, xã hội và văn hóa, đặc biệt cần rà soát những khuyết điểm, hạn chế, lỗ hổng pháp lý, chấn chỉnh cung cách làm việc cũ, kém hiệu quả, nhiều rủi ro. Thống kê về tăng trưởng kinh tế của nước ta hơn 10 năm qua đã chứng minh vai trò của công tác phòng, chống tham nhũng, tiêu cực đối với phát triển kinh tế-xã hội. Năm 2012, khi cuộc đấu tranh phòng, chống tham nhũng, tiêu cực bắt đầu được đẩy mạnh, mức tăng trưởng kinh tế của đất nước chỉ đạt 5,25%. Các năm sau đó, cuộc đấu tranh phòng, chống tham nhũng, tiêu cực càng quyết liệt, tăng trưởng GDP càng cao và đạt 7,08% vào năm 2018. Năm 2022, mặc dù kinh tế thế giới lao đao do ảnh hưởng của đại dịch Covid-19, tăng trưởng kinh tế của Việt Nam vẫn đạt 8,02%. Tờ Financial Times xếp Việt Nam là 1 trong \"7 kỳ quan kinh tế trong một thế giới đầy lo lắng\". Năm 2023, Tổ chức Hợp tác và Phát triển kinh tế (OECD) dự báo, kinh tế Việt Nam sẽ đạt mức tăng trưởng cao nhất trong các nền kinh tế mới nổi châu Á. Hàng năm, Việt Nam đều công bố các chỉ số phục vụ người dân và doanh nghiệp như Chỉ số cải cách hành chính (PAR Index), Chỉ số năng lực cạnh tranh cấp tỉnh (PCI), Chỉ số hiệu quả quản trị và hành chính công (PAPI), Chỉ số hài lòng về sự phục vụ hành chính (SIPAS). Các ngành, đơn vị cung cấp dịch vụ công cộng thiết yếu như bệnh viện, trường học, doanh nghiệp điện, nước, viễn thông đều sử dụng thước đo là sự hài lòng của khách hàng. Xã hội hướng đến tôn vinh những cán bộ, công chức, viên chức trong sạch, liêm chính, tận tụy, cống hiến, đó là sự dịch chuyển giá trị xã hội rất đáng lưu ý. Không thể phủ nhận thực tế rằng đấu tranh phòng, chống tham nhũng, tiêu cực đã góp phần quan trọng giữ vững ổn định xã hội, làm cho hệ thống chính trị trong sạch hơn, phục vụ nhân dân và doanh nghiệp tốt hơn. Nhìn ra thế giới, để có được nền kinh tế vững mạnh, các quốc gia phát triển đã trải qua nhiều cuộc chiến đấu quyết liệt để phòng chống tệ tham nhũng. Nền kinh tế Hàn Quốc từng chao đảo trong những năm 1997-1998 do các tập đoàn kinh tế câu kết với chính quyền để tham nhũng. Trải qua nhiều đau đớn, Hàn Quốc đã xây dựng được tinh thần liêm chính mạnh mẽ trong chính trị, nền kinh tế của quốc gia này không ngừng lớn mạnh. Tại Singapore, tình trạng tham nhũng chỉ được cải thiện khi Chính phủ áp dụng hàng loạt biện pháp mạnh làm trong sạch bộ máy Nhà nước. Lịch sử phát triển kinh tế của các quốc gia nằm trong danh sách các nước ít tham nhũng trên thế giới như Đan Mạch, Phần Lan, New Zealand, Na Uy, Singapore, Thụy Điển đều chỉ ra rằng: Ở đâu chống tham nhũng tốt, ở đó có thịnh vượng và công bằng xã hội. Chế độ nào giữ được liêm chính thì ở đó nhân phẩm con người được đề cao, tự do cá nhân được bảo đảm, kinh tế phát triển. Do đó, phòng, chống tham nhũng, tiêu cực cần được coi là giải pháp quan trọng hàng đầu để giúp Việt Nam phát triển nhanh và bền vững. Những năm qua, những nỗ lực, quyết tâm đấu tranh phòng chống tham nhũng tại Việt Nam do Đảng ta trực tiếp chỉ đạo đã đạt được những kết quả tích cực, được bạn bè quốc tế ghi nhận và đánh giá cao. Chỉ số cảm nhận tham nhũng (CPI) do Tổ chức Minh bạch Quốc tế (TI) công bố hàng năm cho thấy Việt Nam liên tục cải thiện mức độ liêm chính trong suốt 11 năm qua. Năm 2012, Việt Nam chỉ đạt 30/100 điểm, đứng thứ 123/176 quốc gia và vùng lãnh thổ được đánh giá. Đến năm 2022, Việt Nam đạt 42/100 điểm, xếp ở vị trí thứ 77/180 quốc gia và vùng lãnh thổ trên thế giới. Không lùi bước, không khoan nhượng với tham nhũng trở thành mệnh lệnh đối với các cấp ủy đảng, chính quyền. Đại hội đại biểu toàn quốc lần thứ XIII của Đảng khẳng định sẽ tiếp tục đẩy mạnh đấu tranh phòng, chống quan liêu, tham nhũng, lãng phí, tiêu cực. Toàn bộ hệ thống chính trị đang nỗ lực thực hiện sự chỉ đạo của Tổng Bí thư Nguyễn Phú Trọng, khẩn trương hoàn thiện thể chế, chính sách, cơ chế, quy định để mỗi cá nhân tự ý thức trách nhiệm của bản thân, không thể, không dám, không muốn, không cần tham nhũng. Tuy nhiên, cuộc đấu tranh phòng, chống tham nhũng, tiêu cực hiện đang đứng trước nhiều khó khăn, thử thách: sự chống phá của các thế lực thù địch, sự cản trở của một số cá nhân cực đoan, thoái hóa, biến chất, những người đã trót \"nhúng chàm\" sợ bị phanh phui khuyết điểm,… Khi bị buộc tội, đối tượng tham nhũng thường sử dụng đủ các thủ đoạn từ mua chuộc, hối lộ, đe dọa, chạy trốn và thậm chí là tự sát. Lợi dụng điều này các thế lực thù địch lập tức vu cáo cuộc đấu tranh phòng, chống tham nhũng, tiêu cực ở Việt Nam là \"cuộc chiến giữa các phe phái\", đồng thời cho rằng tham nhũng là \"thâm căn cố đế, không thể thay đổi được\"..., từ đó hòng chia rẽ sự đoàn kết, tác động vào tư tưởng những người mơ hồ về quyết tâm phòng, chống tham nhũng, tiêu cực, làm suy giảm niềm tin của người dân đối với chế độ… Song thực tế đã chứng minh phòng, chống tham nhũng, tiêu cực là con đường đúng đắn giúp loại bỏ những \"ung nhọt\", đưa đất nước ta phát triển. Từ những kết quả đã đạt được, chúng ta có thể khẳng định cuộc đấu tranh phòng, chống tham nhũng, tiêu cực của nước ta đang đi đúng hướng, đem lại kết quả to lớn và toàn diện; được các tầng lớp nhân dân nhiệt liệt ủng hộ. Đây đã thật sự trở thành một phong trào rộng rãi, phát triển mạnh mẽ khắp đất nước, trở thành xu thế không thể đảo ngược. Phòng, chống tham nhũng, tiêu cực không còn là khẩu hiệu mà đã trở thành quy định pháp luật, nguyên tắc làm việc, là chiếc phanh kiểm soát quyền lực. Kỷ luật cán bộ, thay thế cán bộ yếu kém trở thành hoạt động bình thường của hệ thống chính trị. Công tác phòng, chống tham nhũng, tiêu cực trong thời gian tới còn rất nhiều việc cần làm, bên cạnh sự kiên trì, thận trọng cũng cần phải khẩn trương, quyết liệt để \"cởi trói\" cho cơ chế, chính sách; cùng với việc siết chặt kỷ cương pháp luật, các cấp, các ngành cũng phải xây dựng môi trường thuận lợi để cán bộ, công chức, viên chức yên tâm công tác, cống hiến cho quê hương, đất nước. Đồng thời, cần động viên, khuyến khích bằng cả vật chất và tinh thần để cán bộ, đảng viên và nhân dân hăng hái tham gia cuộc đấu tranh đặc biệt này. Để tạo sự thống nhất về nhận thức và hành động trong công tác phòng, chống tham nhũng, tiêu cực, các cấp ủy, tổ chức đảng, cơ quan, đơn vị cần chỉ đạo, chấn chỉnh tư tưởng bàn lùi, đùn đẩy, né tránh, làm việc cầm chừng, sợ sai không dám làm, dao động, thiếu ý chí, quyết tâm. Đồng thời, cần tăng cường công tác kiểm tra, giám sát, không để xảy ra tình trạng \"đục nước béo cò\", lợi dụng hoạt động phòng, chống tham nhũng, tiêu cực để tư lợi cá nhân. Làm được điều đó công tác phòng, chống tham nhũng, tiêu cực mới thật sự phát huy hiệu quả, trở thành động lực thúc đẩy phát triển kinh tế-xã hội.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://soxaydung.ninhbinh.gov.vn/tin-tuc-su-kien",
      "title": "Đẩy mạnh công tác tuyên truyền thông tin về đại hội Đảng lần thứ XIV.",
      "id": 23946,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "19/01/2026",
        "statistics": [],
        "organizations": [],
        "author": null
      },
      "content": "Đẩy mạnh công tác tuyên truyền thông tin về đại hội Đảng lần thứ XIV ! Kế hoạch triển khai thực hiện Chỉ thị số 32/CT-TTg ngày 21/10/2025 của Thủ tướng Chính phủ về \"Tăng cường công tác bảo vệ bí mật nhà nước trong tình hình mới\" tại Sở Xây dựng (401)",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://doanket.sonla.gov.vn/van-ban-cai-cach-hanh-chinh/ban-tin-cai-cach-hanh-chinh-so-41-2025-964561",
      "title": "Bản tin Cải cách hành chính số 41/2025",
      "id": 23945,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "04/11/2025",
        "statistics": [
          "Lượt xem: 71"
        ],
        "organizations": [
          "Bộ Nội vụ",
          "Ủy ban nhân dân các tỉnh"
        ],
        "author": "null"
      },
      "content": "Bản tin điện tử cải cách hành chính của Bộ Nội vụ - Cơ quan Thường trực CCHC của Chính phủ. Nội dung chính bao gồm các thông tin về cải cách hành chính, các chính sách mới, và các hoạt động của chính quyền địa phương trong việc thực hiện cải cách thủ tục hành chính. Đặc biệt, bản tin nhấn mạnh vai trò của chính quyền trong việc phục vụ người dân và doanh nghiệp, cũng như các kết quả đạt được trong công tác cải cách hành chính tại các địa phương.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://kinhtevadubao.vn/tac-dong-cua-chuyen-doi-so-toi-quan-ly-nha-nuoc-ve-dat-dai-vung-dong-bang-song-hong-32052.html",
      "title": "Tác động của chuyển đổi số tới quản lý nhà nước về đất đai vùng Đồng bằng sông Hồng(*) | Tạp chí Kinh tế và Dự báo",
      "id": 23944,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "12/08/2025",
        "statistics": [
          "455/705 đơn vị cấp huyện hoàn thành xây dựng CSDL địa chính",
          "46 triệu thửa đất đã được nhập vào hệ thống CSDL",
          "495/696 huyện hoàn thành CSDL địa chính vào giữa năm 2025"
        ],
        "organizations": [
          "Trường Đại học Công nghệ và Quản lý Hữu Nghị",
          "Bộ Tài nguyên và Môi trường"
        ],
        "author": "TS. Nguyễn Văn Lành"
      },
      "content": "Nghiên cứu cho thấy chuyển đổi số đã góp phần rút ngắn quy trình xử lý hồ sơ đất đai, giảm thời gian và chi phí cho người dân; đồng thời nâng cao tính công khai, minh bạch trong quản lý đất đai, giúp hạn chế tiêu cực. TS. Nguyễn Văn Lành Trường Đại học Công nghệ và Quản lý Hữu Nghị, Email: dungnguyenthanhtra79@gmail.com Tóm tắt Nghiên cứu phân tích thực trạng chuyển đổi số trong quản lý nhà nước về đất đai tại vùng Đồng bằng sông Hồng giai đoạn 2020-2025, tập trung vào các khía cạnh cải cách thủ tục hành chính, tăng cường tính minh bạch và nâng cao hiệu quả quản lý. Qua thu thập số liệu và ví dụ từ các địa phương trong Vùng, nghiên cứu cho thấy chuyển đổi số đã góp phần rút ngắn quy trình xử lý hồ sơ đất đai, giảm thời gian và chi phí cho người dân; đồng thời nâng cao tính công khai, minh bạch trong quản lý đất đai, giúp hạn chế tiêu cực. Kết quả nghiên cứu khẳng định, chuyển đổi số là xu hướng tất yếu để hiện đại hóa công tác quản lý đất đai, góp phần cải cách hành chính, minh bạch hóa thông tin và nâng cao hiệu lực, hiệu quả quản lý nhà nước về đất đai. Từ khóa: Chuyển đổi số, quản lý đất đai, Đồng bằng sông Hồng, cơ sở dữ liệu đất đai, dịch vụ công trực tuyến, minh bạch.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://nhandan.vn/sipas-2024-guong-soi-chat-luong-chinh-quyen-post872847.html",
      "title": "SIPAS 2024: Gương soi chất lượng chính quyền",
      "id": 23943,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "2025-04-18",
        "statistics": [
          "Chỉ số SIPAS 2024: 85,27% (Thừa Thiên Huế)",
          "Chỉ số SIPAS 2024: 84,22% (Bình Định)",
          "Chỉ số SIPAS 2024: 84,03% (Kon Tum)",
          "Chỉ số SIPAS 2024: 83,91% (Đà Nẵng)",
          "Chỉ số SIPAS 2024: 82,46% (Quảng Bình)",
          "Chỉ số SIPAS 2024: 79,39% (Quảng Nam)"
        ],
        "organizations": [
          "Bộ Nội vụ",
          "Ủy ban nhân dân tỉnh Thừa Thiên Huế",
          "Công ty cổ phần Du lịch Xanh Huế"
        ],
        "author": "NHÓM PHÓNG VIÊN TẠI MIỀN TRUNG-TÂY NGUYÊN"
      },
      "content": "Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS) năm 2024 tiếp tục đóng vai trò như một “tấm gương soi” phản ánh chân thực chất lượng điều hành và phục vụ của chính quyền các cấp. Với mức tăng trung bình trên toàn quốc, Chỉ số SIPAS năm 2024 cho thấy những chuyển động tích cực trong cải cách hành chính, song cũng bộc lộ rõ sự phân hóa giữa các địa phương. Qua phân tích kết quả tại 14 tỉnh, thành miền trung-Tây Nguyên, loạt bài này không chỉ nhận diện điểm nghẽn cải cách ở những nơi tụt hạng mà còn khơi mở những bài học thực tiễn và gợi mở giải pháp cho một nền hành chính phục vụ, thực chất và bền vững hơn. Bài 1: Phân hóa sâu sắc về Chỉ số SIPAS tại miền trung-Tây Nguyên. Chỉ số SIPAS 2024 vừa được Bộ Nội vụ công bố vừa phản ánh mức độ hài lòng của người dân về chất lượng dịch vụ công, vừa gợi mở về chất lượng cải cách hành chính, phong cách quản trị và khả năng kiến tạo niềm tin của chính quyền các cấp ở khu vực miền trung-Tây Nguyên. Kết quả Chỉ số hài lòng về sự phục vụ hành chính (SIPAS) năm 2024 do Bộ Nội vụ công bố mới đây đã cho thấy sự thay đổi đáng kể trong cách đánh giá của người dân về chất lượng phục vụ của chính quyền các cấp. Đáng chú ý, trong số 14 tỉnh, thành thuộc khu vực miền trung-Tây Nguyên có những địa phương vươn lên mạnh mẽ, khẳng định quyết tâm cải cách, trong khi một số nơi khác vẫn loay hoay với những bất cập cũ. Đứng đầu khu vực là tỉnh Thừa Thiên Huế (nay là thành phố Huế) với 85,27%, xếp thứ 15 toàn quốc. Đây là năm thứ ba liên tiếp Huế nằm trong nhóm dẫn đầu cả nước về SIPAS - một thành quả của quá trình chuyển đổi số mạnh mẽ, phát triển chính quyền điện tử và mô hình “công sở phục vụ” thay vì “công sở hành chính”. Người dân Huế giờ đây có thể tra cứu, nộp hồ sơ, phản ánh kiến nghị, thậm chí giám sát tiến độ giải quyết thủ tục qua nền tảng số của chính quyền tỉnh. Ở góc độ doanh nghiệp, bà Trần Thị Thu Hà, Giám đốc Công ty cổ phần Du lịch Xanh Huế cho hay: “Các phản ánh của doanh nghiệp chúng tôi đều có phản hồi trong vòng 48 giờ qua hệ thống giám sát dịch vụ công. Điều này tạo cảm giác chính quyền thực sự lắng nghe”. Với tỉnh Bình Định (84,22%) và Kon Tum (84,03%), đây là những địa phương ghi dấu ấn có cải thiện vượt bậc so với năm 2023. Đặc biệt, Kon Tum - một tỉnh miền núi còn nhiều khó khăn đã có bước tiến dài nhờ mô hình “một cửa lưu động”, đưa dịch vụ hành chính đến tận bản làng, giải quyết hồ sơ cho người dân vùng sâu, vùng xa. Trong khi đó, Đà Nẵng với cái tên từng là biểu tượng của quản trị hiệu quả đã dừng lại ở mức 83,91% (xếp thứ 28) cho thấy dấu hiệu “đi ngang” trong cải cách hành chính. Các tỉnh như Khánh Hòa (83,66%), Gia Lai (83,53%), Đắk Nông (83,09%) và Lâm Đồng (83,02%) cũng nằm trong nhóm trung bình khá. Phía cuối bảng xếp hạng khu vực là những cái tên gây chú ý: Quảng Bình (82,46%), Phú Yên (82,38%), Quảng Trị (82,31%), Đắk Lắk (80,61%), Quảng Ngãi (80,32%) và đặc biệt là Quảng Nam (79,39%) - địa phương xếp thứ 61 toàn quốc. Một trong những nguyên nhân chính khiến các tỉnh này “mất điểm” là sự thiếu ổn định trong bộ máy hành chính sau các đợt sáp nhập đơn vị hành chính, luân chuyển cán bộ và tinh giản biên chế. Chỉ số SIPAS không đơn thuần là một bảng xếp hạng. Đây là công cụ “gương soi” giúp chính quyền các địa phương nhận diện rõ ràng hơn những khâu yếu trong hệ thống phục vụ công. Sự hài lòng của người dân là kết quả cuối cùng của cả một quá trình quản trị: từ lãnh đạo quyết liệt, đội ngũ công chức chuyên nghiệp đến cơ chế giám sát minh bạch và phản hồi kịp thời.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://vov.vn/chinh-tri/coi-nguoi-dan-la-khach-hang-cua-chinh-quyen-xu-huong-pho-bien-post1090790.vov",
      "title": "Coi người dân là khách hàng của chính quyền: Xu hướng phổ biến?",
      "id": 23942,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "24/04/2024",
        "statistics": [
          "82,6% người dân hài lòng với sự phục vụ của cơ quan hành chính nhà nước",
          "80,08% người dân hài lòng với sự phục vụ của cơ quan hành chính nhà nước năm 2022",
          "40.000 người tham gia khảo sát năm 2023"
        ],
        "organizations": [
          "Bộ Nội vụ",
          "Học viện Chính trị Quốc gia Hồ Chí Minh"
        ],
        "author": "PV/VOV1"
      },
      "content": "VOV.VN - Tiến sĩ Nguyễn Văn Đáng cho rằng, xu hướng coi người dân như khách hàng của chính quyền là một xu hướng cũng khá phổ biến trên thế giới. Bộ Nội vụ vừa công bố chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS) năm 2023. Theo đó, có hơn 82,6% người dân hài lòng với sự phục vụ của cơ quan hành chính nhà nước, tăng so với năm 2022 (80,08%). Phóng viên VOV có cuộc trao đổi với Tiến sĩ Nguyễn Văn Đáng - Học viện Chính trị Quốc gia Hồ Chí Minh về nội dung này. Tiến sĩ Nguyễn Văn Đáng, Học viện Chính trị quốc gia Hồ Chí Minh. Ảnh: Vnexpress Ý thức, thái độ phục vụ của các cấp chính quyền đã có chuyển biến tích cực PV: Thưa ông, có 9 nhóm chính sách công được lựa chọn, trong đó có nhóm dịch vụ hàng ngày. Hơn 82,6% người dân hài lòng với sự phục vụ của cơ quan hành chính nhà nước, tăng so với năm 2022 là 80,08%. Ông có bình luận gì về những con số này? TS Nguyễn Văn Đáng: Đây là kết quả tích cực với tỉ lệ người tham gia trả lời về mức độ hài lòng đối với sự phục vụ của cơ quan Nhà nước cao hơn so với trước. Tuy nhiên, từ góc độ nhà nghiên cứu, chúng tôi cần quan tâm chi tiết hơn đến số người liên quan trả lời là bao nhiêu. Theo tôi biết, kết quả khảo sát của năm 2023, tổng số người tham gia trả lời phiếu trên phạm vi cả nước chỉ có 40.000 người. Ngoài Hà Nội và TP.HCM số lượng lớn thì có những tỉnh chỉ có khoảng 600 phiếu hoặc hơn 500 phiếu. Từ góc nhìn của một nhà nghiên cứu, rõ ràng kết quả tích cực đó chúng tôi sẽ thận trọng hơn. Bên cạnh đó, những kết quả điều tra cũng là tài liệu có thể tham khảo cho cán bộ chính quyền các cấp trong việc tiếp tục cải thiện chất lượng của hệ thống hành chính, dịch vụ công cũng như sự phục vụ của chính quyền với người dân. PV: Ông đánh giá như thế nào về nỗ lực của bộ, ngành, địa phương nhằm tăng điểm trong mắt người dân và doanh nghiệp? TS Nguyễn Văn Đáng: Tôi thấy nước ta trong khoảng 10 năm trở lại đây, những nỗ lực cải thiện chất lượng của hệ thống hành chính cũng như ý thức, thái độ phục vụ người dân của cơ quan công quyền đã có sự thay đổi tích cực và đáng ghi nhận. Nó không chỉ thể hiện qua những quan điểm chỉ đạo của lãnh đạo các cấp mà quan trọng hơn, hàng ngày chúng ta đến cơ quan từ cấp cơ sở như phường, xã cũng đã thấy được sự khác biệt so với trước đây về ý thức, thái độ phục vụ của các cấp chính quyền. Khi đến chính quyền các cấp, đặc biệt chính quyền cơ sở thường phải tiếp xúc với người dân, tương tác với người dân, chúng ta nhìn thấy tinh thần phục vụ thay đổi rõ rệt so với trước đây. Kết quả khảo sát chỉ số liên quan đến đánh giá mức độ hài lòng của người dân cũng phần nào phản ánh sự chuyển động đó thông qua thông tin, kết quả, mức độ hài lòng của người dân gia tăng hơn theo từng năm. Đây là một kết quả đáng ghi nhận mà hệ thống hành chính công quyền đã nỗ lực thực hiện trong nhiều năm trở lại đây. Dù vẫn còn nhiều vấn đề, nhưng thực tế không thể phủ nhận thủ tục hành chính đã từng bước được linh hoạt, đáp ứng nhu cầu của người dân. Người dân khi đến cơ quan công quyền đã có cảm giác được phục vụ khác hẳn với trước đây. PV: Chỉ số hài lòng là do dân chấm điểm. Theo ông thì việc này tạo áp lực cho cán bộ, công chức, viên chức trong quá trình xử lý công việc ra sao? TS Nguyễn Văn Đáng: Việc để người dân tham gia đánh giá, chấm điểm sự phục vụ của cơ quan chính quyền là một nét mới trong hệ thống cơ quan công quyền thời gian gần đây. Nó cho phép người dân trực tiếp được bày tỏ cảm giác, đánh giá của mình sau trải nghiệm với chính quyền. Điều này chắc chắn tạo áp lực nhất định đến cơ quan công quyền trên địa bàn cả nước và ở mọi cấp độ. Cán bộ cơ quan chính quyền hiện nay sẽ biết rằng, sự phục vụ của mình rất có thể bị người dân nhận xét, đánh giá để tập kết thành báo cáo sau này. Khi họ ý thức được điều đó, tôi tin sẽ có tác động nhất định tới ý thức, thái độ phục vụ của cán bộ cơ quan chính quyền. Nó nhắc nhở người cán bộ, chính quyền, nhân dân ngày càng được trao và thực hiện quyền dân chủ căn bản tối thiểu của mình trong việc đánh giá, phản hồi sự phục vụ của chính quyền với nhân dân. Coi người dân là \"khách hàng\" của chính quyền: Xu hướng phổ biến. Ảnh: Lưu Sơn Chỉ số mức độ hài lòng của người dân không phải là một chỉ báo quyết định PV: Theo ông, các cơ quan đơn vị cần có đánh giá từ bên trong như thế nào để các chỉ số đưa ra không chỉ là hình thức? TS Nguyễn Văn Đáng: Việc khảo sát trải nghiệm của người dân với cơ quan chính quyền là việc cần thiết nhưng có hạn chế. Nó chỉ phản hồi một chiều của người dân với tư cách là người sử dụng dịch vụ công nên mang tính chủ quan, thay đổi theo hoàn cảnh, bối cảnh rõ rệt. Cho nên chỉ số mức độ hài lòng của người dân chỉ là 1 kênh, 1 chỉ báo tham khảo về chất lượng hoạt động của cơ quan công quyền hướng đến hệ thống cơ quan công quyền phụng sự nhân dân, phục vụ nhân dân. Chúng ta không chỉ trông chờ vào khảo sát phản ứng của người dân mà quan trọng hơn phải thực hiện nỗ lực cải cách ngay bên trong hệ thống cơ quan công quyền. Chẳng hạn như có đầu mối để khi người dân cần thực hiện một vấn đề họ có thể dễ dàng, tiện lợi đến cơ quan công quyền. Thứ hai, xem xét giảm bớt các quy định hành chính đôi khi rườm rà, phức tạp để khi người dân đến làm thủ tục hành chính thì họ dễ hiểu, dễ thực hiện. Thứ ba, đưa các thủ tục hành chính số hóa online để người dân không phải đến các cơ quan công quyền mà có thể ngồi ở nhà hoặc nhờ người hướng dẫn làm online. Những cải cách đó sẽ phục vụ nhân dân và đáp ứng yêu cầu của nhân dân hơn. Việc làm như vậy sẽ khiến cho cơ quan chính quyền ngày càng linh hoạt theo hướng phục vụ người dân. Thăm dò trải nghiệm của người dân là một việc rất cần thiết nhưng nó chỉ là một chiều. Quan trọng hơn cần nỗ lực cụ thể, quyết liệt của cơ quan chính quyền trong việc cải cách bộ máy tổ chức nhằm giảm thiểu bớt thủ tục hành chính rườm rà không cần thiết. Những chỉ báo đó sẽ rất khách quan, dễ đo đếm được. Những bằng chứng đó cho thấy, sự thay đổi theo hướng phục vụ nhân dân chứ không phải phản hồi chủ quan của người dân PV: Mục tiêu cao nhất và quan trọng nhất khi thực hiện dân \"chấm điểm\" là nhằm phục vụ người dân, doanh nghiệp tốt hơn chứ không phải công cụ để đo lường thành tích hay là khuyết điểm cho việc khen thưởng của cơ quan, đơn vị. Quan điểm của ông về nhận định này thế nào? TS Nguyễn Văn Đáng: Xu hướng coi người dân như khách hàng của chính quyền là một xu hướng cũng khá phổ biến trên thế giới. Chính quyền sẽ lưu ý quan tâm hơn đến những phản hồi của người dân với sự phục vụ của mình là như thế nào. Quan điểm quan trọng nhất là kết quả đánh giá hàng năm của người dân nên được quan tâm xem xét để chính quyền tiếp tục được cải thiện hơn nữa khả năng phục vụ của mình. Chúng ta chỉ đặt mục đích hết sức khiêm tốn và đơn giản chứ không nặng nề coi kết quả của người dân hàng năm là căn cứ duy nhất, cao nhất về chất lượng hoạt động của chính quyền. Sự hài lòng của người dân là một chỉ báo hay nhiều người nói rằng đấy là đích đến. Chính quyền hoạt động tốt sẽ gia tăng được mức độ hài lòng của người dân, nhưng giữa bổn phận của chính quyền với nhu cầu của người dân luôn có khoảng cách. Cho nên, kết quả thăm dò hàng năm chỉ là chỉ báo để xem xét chứ không phải quyết định. PV: Để nâng cao chỉ số hài lòng của người dân, theo ông đâu là giải pháp mà các địa phương cần phải thực hiện ngay? TS Nguyễn Văn Đáng: Từng địa phương sẽ nghiên cứu kỹ khía cạnh nào mà người dân phản hồi với kết quả thấp; còn lại trên góc độ vĩ mô cả nước, hệ thống cải cách đổi mới cơ quan công quyền, cung ứng dịch vụ công vẫn là một tiến trình đang được thực hiện mạnh mẽ ở nước ta. Giải pháp đầu tiên là tinh gọn, linh hoạt phục vụ người dân, vì càng cồng kềnh lại càng phức tạp, càng khó linh hoạt gây ra bức xúc cho người dân. Thứ hai, nâng cao chất lượng đội ngũ công chức của chính quyền theo hướng tương xứng với nhiệm vụ được giao, đây cũng là vấn đề chúng ta trao đổi nhiều trong thời gian gần đây. Bộ máy với số lượng rất đông nhưng chất lượng chưa như kỳ vọng. Đặc biệt nhiều nơi người ta nói số lượng đông nhưng người làm được việc thì ít. Thậm chí rất nhiều người đến cơ quan \"sáng cắp ô đi, tối cắp ô về\". Thứ ba, áp dụng công nghệ vào phục vụ người dân. Ở thời buổi này nền tảng Internet rất phát triển, các thiết bị công nghệ ở Việt Nam vô cùng phát triển, chúng ta hoàn toàn có thể chuyển sang hình thức online giữa chính quyền với người dân. Các thủ tục hành chính, công bố công khai, quy định công khai trên website của chính quyền người dân có thể tự làm những hồ sơ đó tại nhà mà không nhất quyết phải đến chính quyền. Bằng những cách đó, chính quyền sẽ thực sự cải thiện được chất lượng phục vụ của mình đối với người dân. Tôi tin nếu làm được như vậy, chính quyền chắc chắn sẽ gia tăng mức độ hài lòng của người dân đối với việc phục vụ của mình. PV: Xin cảm ơn ông! PV/VOV1",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://sonv.hungyen.gov.vn/hoi-nghi-truc-tuyen-toan-quoc-trien-khai-xac-dinh-chi-so-cai-cach-hanh-chinh-nam-2021-c2415.html",
      "title": "Hội nghị trực tuyến toàn quốc triển khai xác định Chỉ số cải cách hành chính năm 2021",
      "id": 23941,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "31/12/2021",
        "statistics": [
          "96 lượt xem"
        ],
        "organizations": [
          "Bộ Nội vụ",
          "Ủy ban nhân dân tỉnh",
          "các bộ, cơ quan ngang bộ"
        ],
        "author": "Ông Phạm Minh Hùng"
      },
      "content": "Sáng ngày 30/12, tại trụ sở Bộ, Bộ Nội vụ tổ chức Hội nghị trực tuyến toàn quốc triển khai xác định Chỉ số cải cách hành chính năm 2021 của các bộ, cơ quan ngang bộ, UBND các tỉnh, thành phố trực thuộc Trung ương. Vụ trưởng Vụ Cải cách hành chính Phạm Minh Hùng chủ trì Hội nghị. Tham dự Hội nghị có đại diện lãnh đạo và công chức một số đơn vị thuộc Bộ Nội vụ; tại điểm cầu các bộ, cơ quan ngang bộ có đại diện lãnh đạo và công chức của Vụ/ Ban phụ trách công tác cải cách hành chính; tại điểm cầu các tỉnh, thành phố trực thuộc Trung ương có đại diện lãnh đạo Sở Nội vụ, lãnh đạo và công chức phòng chuyên môn phụ trách công tác cải cách hành chính; đại diện lãnh đạo và công chức Văn phòng UBND cấp tỉnh và các Sở: Tài chính; Thông tin và Truyền thông; Khoa học và Công nghệ. Ông Phạm Minh Hùng phát biểu tại Hội nghị Phát biểu khai mạc Hội nghị, Vụ trưởng Vụ Cải cách hành chính Phạm Minh Hùng nhấn mạnh, Hội nghị nhằm hướng dẫn triển khai việc tự đánh giá, chấm điểm và công tác điều tra xã hội học xác định Chỉ số cải cách hành chính năm 2021 của các bộ, các tỉnh, do đó, đặt ra yêu cầu các cơ quan, đơn vị phải nắm bắt được toàn bộ nội dung các lĩnh vực đánh giá; các tiêu chí, tiêu chí thành phần đánh giá trên cơ sở ứng dụng công nghệ thông tin. Đây là nội dung mới, chưa có tiền lệ nên rất cần sự quan tâm sâu sát của các bộ, ngành, địa phương để việc chấm điểm Chỉ số cải cách hành chính năm 2021 đạt hiệu quả cao nhất. Ông Phạm Minh Hùng mong muốn, sau khi kết thúc điều tra xã hội học xác định Chỉ số cải cách hành chính năm 2021 của các bộ, ngành, địa phương bằng hình thức trực tuyến sẽ có kết quả cao hơn các năm trước, đảm bảo tính chính xác, khách quan, an toàn thông tin, tiết kiệm nhân lực và chi phí. Do đó, đề nghị các các bộ, ngành, địa phương phối hợp chặt chẽ với Bộ Nội vụ để triển khai thành công nội dung này; đồng thời, trao đổi, thảo luận, thống nhất các nội dung triển khai và đề cập các vấn đề phát sinh để cùng nhau giải quyết nhằm đẩy các mốc thời gian hoàn thành sớm hơn so với các năm trước. Ông Phùng Doãn Hưng hướng dẫn việc chấm điểm xác định Chỉ số cải cách hành chính năm 2021 Tại Hội nghị, ông Phùng Doãn Hưng, Chuyên viên chính Vụ Cải cách hành chính hướng dẫn tự đánh giá, chấm điểm và hướng dẫn công tác điều tra xã hội học xác định Chỉ số cải cách hành chính năm 2021 của các bộ, các tỉnh. Theo đó, công tác tự đánh giá, chấm điểm, các tiêu chí đánh giá và quy trình đánh giá xác định Chỉ số cải cách hành chính năm 2021 của các bộ, các tỉnh tiếp tục áp dụng Bộ tiêu chí quy định tại Quyết định số 1149/QĐ-BNV ngày 30/12/2020 của Bộ Nội vụ phê duyệt Đề án “Xác định Chỉ số cải cách hành chính của các bộ, cơ quan ngang bộ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương”; quy trình đánh giá theo Công văn số 383/BNV-CCHC ngày 28/01/2021 của Bộ Nội vụ hướng dẫn tự đánh giá, chấm điểm để xác định Chỉ số cải cách hành chính cấp tỉnh và Công văn số 384/BNV-CCHC đối với cấp bộ. Việc thực hiện đánh giá, chấm điểm được thực hiện trên phần mềm quản lý chấm điểm Chỉ số cải cách hành chính tại địa chỉ: http://parindex.caicachhanhchinh.gov.vn. Thời hạn thực hiện đánh giá hoàn thành ngày 15/02/2022, sau thời hạn này, phần mềm sẽ tự động khóa. Về công tác điều tra xã hội học, phiếu điều tra xã hội học thực hiện theo Quyết định số 1218/QĐ-BNV ngày 29/11/2021của Bộ Nội vụ phê duyệt Phiếu điều tra xã hội học xác định chỉ số cải cách hành chính của các bộ, cơ quan ngang bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương năm 2021. Theo đó, đối với cấp bộ gồm 5 đối tượng: lãnh đạo cấp vụ; lãnh đạo cấp sở; lãnh đạo cấp phòng thuộc sở; công chức phụ trách cải cách hành chính của bộ; lãnh đạo các Hội/Hiệp hội. Đối với cấp tỉnh gồm 4 đối tượng: đại biểu HĐND cấp tỉnh; lãnh đạo cấp sở; lãnh đạo cấp phòng thuộc sở; lãnh đạo UBND cấp huyện… Phát biểu tại Hội nghị, đại diện các bộ, ngành, địa phương cơ bản thống nhất với kế hoạch, hướng dẫn điều tra xác định Chỉ số cải cách hành chính năm 2021. Các đại biểu đề nghị, khi chấm điểm và thẩm định, các vấn đề chưa rõ ràng cần nêu lý do cụ thể để bộ, ngành, địa phương căn cứ điều chỉnh hoặc làm thỏa mãn cơ quan, đơn vị tự chấm điểm. Về mốc thời gian hoàn thành là ngày 15/02 hàng năm, các đại biểu đề nghị giữ nguyên thời hạn như những năm trước là ngày 28/02 vì đối tượng điều tra nhiều hơn và cũng là lần đầu thực hiện trên phần mềm nên có thể không kịp. Về phần mềm, cần bổ sung chức năng để đơn vị chủ trì theo dõi được và đôn đốc đối với người nhận phiếu, khai phiếu; phân cấp, phân quyền cho các đối tượng điều tra xã hội học tự nhập thông tin điều tra để giảm tải cho đơn vị chủ trì… Quang cảnh Hội nghị Kết luận Hội nghị, ông Phạm Minh Hùng ghi nhận các ý kiến phát biểu tại Hội nghị và khẳng định sẽ nghiên cứu để đưa vào văn bản hướng dẫn phù hợp đảm bảo các bộ, ngành, địa phương thực hiện thuận lợi. Đối với các cơ quan, đơn vị còn có ý kiến cần gửi về Vụ Cải cách hành chính để tổng hợp và hướng dẫn. Về công tác tự chấm điểm, cần chấm điểm theo đúng tiêu chí, tiêu chí thành phần theo Quyết định số 1149 và Công văn số 383, 384 của Bộ Nội vụ; trong quá trình thực hiện nếu có khó khăn, vướng mắc cần phản ánh kịp thời để Bộ Nội vụ giải quyết, xử lý. Về công tác điều tra xã hội học, đã thực hiện mở rộng đối tượng điều tra và thực hiện trên hệ thống đảm bảo tính kịp thời, khách quan, công khai, minh bạch, do đó, đề nghị các bộ, ngành, địa phương tránh can thiệp vào việc trả lời phiếu của các đối tượng, tránh việc đánh giá hộ. Các bộ, ngành, địa phương cần bám sát hướng dẫn, đảm bảo đánh giá trung thực, khách quan, chính xác, kịp thời công tác cải cách hành chính của bộ, ngành, địa phương; bảo đảm tối đa số lượng khảo sát theo quy định, trả lời đầy đủ các câu hỏi trong phiếu để đảm bảo điểm được chấm chính xác. Đồng thời, tham mưu lãnh đạo bộ, lãnh đạo tỉnh cử đầu mối, phân công trách nhiệm cụ thể, phối hợp với Bộ Nội vụ để đôn đốc thực hiện; phân công đầu mối kỹ thuật để xử lý các tình huống trong quá trình điều tra.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://yenmy.hungyen.gov.vn/tuyen-truyen-lich-su-80-nam-ngay-truyen-thong-cua-06-nganh-thuoc-uy-ban-nhan-dan-tinh-2881945-288202-c219.html",
      "title": "Tuyên truyền lịch sử 80 năm ngày truyền thống của 06 ngành thuộc Ủy ban nhân dân tỉnh (28/8/1945-28/8/2025)",
      "id": 23940,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "26/08/2025",
        "statistics": [
          "4403 lượt xem"
        ],
        "organizations": [
          "Ủy ban nhân dân tỉnh Hưng Yên"
        ],
        "author": null
      },
      "content": "A. QUÁ TRÌNH HÌNH THÀNH XÂY DỰNG VÀ PHÁT TRIỂN CỦA VĂN PHÒNG ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN (1945-2025) I. Quá trình xây dựng và phát triển của Văn phòng cơ quan hành chính Nhà nước Cách đây 80 năm, dưới sự lãnh đạo của Đảng, hưởng ứng Lời kêu gọi của Chủ tịch Hồ Chí Minh, toàn thể dân tộc Việt Nam đã vùng dậy tiến hành cuộc Tổng khởi nghĩa đập tan chính quyền thực dân và bè lũ phong kiến, lập nên nước Việt Nam Dân chủ cộng hòa, đưa nhân dân ta từ người dân nô lệ thành người làm chủ, nước ta từ nước thuộc địa nửa phong kiến thành nước độc lập và dân chủ. Cách đây 80 năm, ngày 28/8/1945, Chủ tịch Hồ Chí Minh đã ra tuyên cáo trước quốc dân đồng bào và toàn thế giới về việc thành lập Chính phủ Lâm thời Việt Nam Dân chủ Cộng hòa và công bố danh sách nội các thống nhất quốc gia gồm 13 Bộ. Kể từ đó, chính quyền nhân dân cũng được thành lập để quản lý, điều hành ở địa phương. Ngày 28/8/1945 cũng đã đánh dấu sự ra đời của bộ máy giúp việc cho Chính phủ và cơ quan hành chính địa phương. Để ghi nhớ sự kiện lịch sử này, ngày 19/4/2001, Thủ tướng Chính phủ đã quyết định lấy ngày 28/8 hàng năm là ngày Truyền thống Văn phòng Chính phủ. Ngày 22/7/2004, Thủ tướng Chính phủ đã Quyết định lấy ngày 28/8 hàng năm là ngày Truyền thống Văn phòng cơ quan hành chính Nhà nước. Đó là sự kiện quan trọng thể hiện sự ghi nhận của Đảng và Chính phủ đối với vị trí, vai trò và những đóng góp to lớn của công tác văn phòng cơ quan hành chính Nhà nước. Trải qua 80 năm, Văn phòng cơ quan hành chính Nhà nước luôn tự hào là cơ quan trực tiếp và gần gũi nhất, luôn gắn liền công tác tham mưu, tổng hợp và giúp việc cho chính quyền và người đứng đầu cơ quan hành chính Nhà nước. Văn phòng UBND tỉnh Hưng Yên cũng tự hào vì trong mỗi giai đoạn phát triển của mình đều gắn liền với những dấu mốc lịch sử vẻ vang của Đảng bộ và nhân dân trong tỉnh. II. Quá trình xây dựng và phát triển của Văn phòng UBND tỉnh Hưng Yên (cũ) Sau khi giành chính quyền thắng lợi, ngày 23/8/1945, Ủy ban cách mạng lâm thời tỉnh Hưng Yên được thành lập, Chủ tịch lâm thời đầu tiên của tỉnh Hưng Yên (cũ) là đồng chí Chu Bá Tập (Tức nhà văn Học Phi). Từ tháng 4 đến tháng 9/1946, Uỷ ban hành chính các cấp của tỉnh Hưng Yên đã được bầu thay cho Uỷ ban hành chính lâm thời. Sau khi cuộc kháng chiến nổ ra thì chuyển thành Uỷ ban hành chính kháng chiến. Thực hiện Lời kêu gọi toàn quốc kháng chiến 19/12/1946, Bộ phận giúp việc Ủy ban hành chính kháng chiến đã làm việc hết sức mình, không quản ngại khó khăn, gian khổ, giúp việc Uỷ ban hành chính kháng chiến lãnh đạo cuộc kháng chiến, anh dũng chiến đấu bảo vệ quê hương và chính quyền cách mạng non trẻ. Ngày 06/01/1968, thực hiện Nghị quyết của Uỷ ban Thường vụ Quốc hội, hai tỉnh Hưng Yên và Hải Dương hợp nhất thành tỉnh Hải Hưng. Sự ra đời của tổ chức bộ máy văn phòng luôn gắn liền với lịch sử của tỉnh. Trải qua từng giai đoạn cách mạng, dù trong hoàn cảnh thời chiến, thời bình, cũng như trong sự nghiệp đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước, Văn phòng Uỷ ban hành chính tỉnh với chức năng tham mưu, tổng hợp, giúp việc và phục vụ hoạt động của HĐND, UBND và Đoàn đại biểu Quốc hội tỉnh, đã luôn xứng đáng là cơ quan tham mưu tổng hợp và giúp việc tin cậy của chính quyền cấp tỉnh. Ngày 01/01/1997, tỉnh Hưng Yên (cũ) được tái lập, Văn phòng UBND tỉnh cũng được thành lập ngày 07/01/1997, có chức năng tham mưu, tổng hợp, giúp việc và phục vụ các mặt công tác của HĐND, UBND, Chủ tịch UBND tỉnh và Đoàn đại biểu Quốc hội tỉnh. Tháng 5/2004, Văn phòng HĐND - UBND tỉnh chia tách thành hai Văn phòng: Văn phòng UBND tỉnh và Văn phòng Đoàn ĐBQH và HĐND tỉnh. Sau 28 năm kể từ khi tái lập tỉnh, với quyết tâm và nỗ lực phấn đấu, vươn lên. Từ một tỉnh thuần nông, điểm xuất phát kinh tế thấp, đến nay Hưng Yên đã xây dựng được một nền tảng kinh tế - xã hội tương đối đồng bộ, vững chắc. Kinh tế hàng năm tăng trưởng cao hơn bình quân chung của cả nước Là cơ quan tham mưu, tổng hợp, trực tiếp giúp việc và phục vụ sự chỉ đạo, điều hành của UBND và Chủ tịch UBND tỉnh; các thế hệ cán bộ, công chức, viên chức, người lao động thuộc Văn phòng UBND tỉnh đã thường xuyên rèn luyện bản lĩnh chính trị, tư tưởng vững vàng, kiên định; có trình độ chuyên môn nghiệp vụ; có ý thức trách nhiệm và tổ chức kỷ luật cao; không ngừng phấn đấu phát triển và trưởng thành. Thấm nhuần lời chỉ dạy của Bác Hồ \"Công tác văn phòng có tầm quan trọng đặc biệt, giúp cho cán bộ lãnh đạo nắm được tình hình. Cán bộ văn phòng nắm tình hình sai thì lãnh đạo sẽ giải quyết công việc không đúng\". Trong những năm qua, Văn phòng UBND tỉnh đã tham mưu đắc lực cho UBND, Chủ tịch UBND tỉnh trong chỉ đạo, điều hành phát triển kinh tế-xã hội, giữ vững an ninh, quốc phòng, đẩy mạnh cải cách hành chính, tăng cường hoạt động đối ngoại và hội nhập quốc tế. Chủ động phối hợp với các sở, ban, ngành, đoàn thể tỉnh; UBND các huyện, thị xã, thành phố xây dựng, điều phối thực hiện Chương trình, kế hoạch công tác hàng tuần, hàng tháng, quý, năm của UBND, Chủ tịch và các Phó Chủ tịch UBND tỉnh, Ban Cán sự Đảng UBND tỉnh. Chương trình công tác đã bám sát nhiệm vụ trọng tâm chỉ đạo của Chính phủ, Thủ tướng Chính phủ, các Nghị quyết của Tỉnh uỷ, HĐND tỉnh. Công tác tham mưu, quản lý các chương trình công tác được thực hiện chặt chẽ, khoa học, giúp nâng cao hiệu lực, hiệu quả trong quá trình chỉ đạo, điều hành của UBND và Chủ tịch UBND tỉnh. Làm tốt vai trò là đầu mối tổ chức phối hợp trong việc chuẩn bị các nội dung, chương trình, đề án trình UBND, HĐND tỉnh và Tỉnh uỷ; tổ chức thông báo, truyền đạt các Chỉ thị, Nghị quyết, Quyết định và các văn bản chỉ đạo của Chính phủ, Thủ tướng Chính phủ, của UBND tỉnh và Chủ tịch UBND tỉnh; đồng thời theo dõi, đôn đốc việc thực hiện. Từ đó tham mưu giúp UBND và Chủ tịch UBND tỉnh chỉ đạo kịp thời, đưa ra các giải pháp cụ thể và đồng bộ để thực hiện có hiệu quả. Cung cấp thông tin kịp thời, chính xác để phục vụ sự lãnh đạo của Tỉnh uỷ; sự chỉ đạo, điều hành của UBND và Chủ tịch UBND tỉnh, đảm bảo kịp thời các điều kiện cơ sở vật chất kỹ thuật, hậu cần phục vụ làm việc, các hội nghị, đón tiếp chu đáo các đoàn khách đến thăm và làm việc với UBND tỉnh, Văn phòng UBND tỉnh. Thực hiện tốt Quy chế làm việc của cơ quan, nội quy xây dựng nếp sống văn hóa, ứng xử nơi công sở văn minh, lịch sự; luôn giữ gìn sự đoàn kết thống nhất cao, giúp đỡ lẫn nhau trong học tập, công tác; giữ gìn môi trường, cảnh quan công sở luôn xanh - sạch - đẹp. II. Quá trình xây dựng và phát triển của Văn phòng UBND tỉnh Thái Bình (cũ) Là tỉnh có phong trào cách mạng sớm. Kể từ khi Đảng Cộng sản Đông Dương thành lập ở Thái Bình đã có những chi bộ Đảng đầu tiên ra đời. Đảng đã tổ chức và lãnh đạo quần chúng khởi nghĩa giành chính quyền và góp phần xứng đáng và sự nghiệp cách mạng tháng 8 thành công. Ngày 25/8/1954 dưới sự lãnh đạo của Tỉnh uỷ và Mặt trận Việt Minh, tỉnh đã tổ chức cuộc mít tinh lớn tại sân Vận động thị xã (lúc ấy là nhà trí thể dục cũ). Hơn 1 vạn quần chúng nội, ngoại thị đã kéo về dự lễ ra mắt của chính quyền cách mạng. Ông Ngô Duy Cảo được giới thiệu làm Chủ tịch Uỷ ban cách mạng lâm thời tỉnh. Ông Nguyễn Văn Năng là Phó Chủ tịch, Uỷ ban Lâm thời đã tuyên bố xoá bỏ chính quyền cũ từ tỉnh đến cơ sở làng, xã. Chính quyền mới từ nay thuộc về tay nhân dân, là chính quyền của nhân dân. Văn phòng UBND tỉnh cũng ra đời từ đó. Đồng chí Nguyễn Công Việt, người sớm tham gia phong trào yêu nước và là cán bộ của Mặt trận, được Tỉnh uỷ và Mặt trận cử ra phục trách công việc Văn phòng lúc ấy gọi là thư ký Uỷ ban. Đồng chí vừa là uỷ viên Thường trực của Uỷ ban, vừa là Chánh Văn phòng uỷ ban hồi bấy giờ. Được tỉnh giao nhiệm vụ và cử thêm một số đồng chí cùng tham gia. Đồng chí đã cùng anh em nhanh chóng tiếp quản Toà sứ nơi làm việc của Công sứ Pháp tại đó. Ta đã kêu gọi những công chức, viên chức làm việc cho chính quyền cũ, trở lại cộng tác phục vụ cách mạng, phục vụ nhân dân. Nhiều người đã trở lại, hăng hái nhận nhiệm vụ như: Cán bộ, công nhân nhà máy đèn (nay là Sở Điện lực), nhà máy nước, nhà giây thép (nay là Sở Bưu điện), sở Công chính vv… Riêng toà sứ, phần đông anh chị em nhân viên, đánh máy, ấn loát, bảo vệ, phục vụ… trở lại nhận nhiệm vụ rất nhiệt tình. Còn hầu hết công chức, như tham biện, thông phán… đều thoát thác, hoặc bỏ trốn chỉ có 2 thông phán được ta giáo dục, giác ngộ từ trước đã quay trở lại cộng sự (như Phán Cự vv…). Công tác Văn phòng thời kỳ này có nhiều khó khăn và bỡ ngỡ. Số cán bộ và nhân viên chưa đầy chục người, nhiều đồng chí chúng ta được giao nhiệm vụ song chưa thật am hiểu về thể thức hành chính. Song quá trình công tác và học hỏi, nhiều đồng chí đã trưởng thành nhanh chóng. Đồng chí Nguyễn Văn Năng, nhà lão thành cách mạng, Phó Chủ tịch Uỷ ban lúc bấy giờ là người đã có công lớn trong việc tổ chức và hướng dẫn thực hiện, ngoài ra còn giúp Văn phòng xây dựng tư thế tác phong của người cán bộ cách mạng, người cán bộ hết lòng phục vụ nhân dân. - Ngày 01/7/2025 sát nhập Hưng Yên và Thái Bình Đây là gia đoạn toàn Đảng, toàn dân thực hiện Nghị quyết Đại hội Đảng toàn quốc lần thứ 8,9,10 và Nghị quyết Đảng bộ tỉnh lần thứ 15,16,17. Trong 15 năm qua, được sự lãnh đạo, chỉ đạo, sự giúp đỡ thường xuyên có hiệu quả của các đồng chí lãnh đạo UBND tỉnh, Đảng ủy Văn phòng UBND tỉnh, sự phối kết hợp chặt chẽ với các cấp, các ngành trong tỉnh; cán bộ, công chức, viên chức Văn phòng UBND tỉnh đã đoàn kết, nhất trí, khắc phục khó khăn, phấn đấu hoàn thành tốt các nhiệm vụ chính trị được giao. Từ tình hình trên, hoạt động của Văn phòng có thuận lợi là: được sự quan tâm, chỉ đạo, giúp đỡ thường xuyên và trực tiếp của lãnh đạo UBND tỉnh, trình độ chuyên môn và nghiệp vụ cao. Tuy vậy, trong năm, lãnh đạo Văn phòng có sự biến động, các đồng chí lãnh đạo Văn phòng phải kiêm nhiệm nhiều công việc nên trong quản lý, điều hành, bao quát công việc, tham mưu đề xuất xử lý công việc còn khó khăn. IV. Kết quả đạt được trên các mặt công tác 1. Công tác điều hành của lãnh đạo Văn phòng Tập thể lãnh đạo và cán bộ, công chức, viên chức Văn phòng luôn đoàn kết. Lãnh đạo Văn phòng đã phát huy dân chủ, thường xuyên tranh thủ sự lãnh đạo của đồng chí Chủ tịch, các đồng chí Phó Chủ tịch UBND tỉnh, tập trung lãnh đạo cán bộ, công chức cơ quan triển khai thực hiện có chất lượng, có hiệu quả nhiều mặt hoạt động phục vụ kịp thời sự lãnh đạo, chỉ đạo và điều hành của UBND tỉnh; thường xuyên giao ban trao đổi thống nhất xử lý các công việc, có sự phân công cụ thể trong lãnh đạo nên bảo đảm thống nhất cao trong điều hành. Từng bước kiện toàn, sắp xếp tổ chức bộ máy để đáp ứng yêu cầu chức năng nhiệm vụ được giao. Trong các năm qua, công tác điều hành của lãnh đạo Văn phòng tập trung vào việc cải tiến lề lối làm việc theo quy chế. Thực hiện tốt quy chế “một cửa”. Hoàn thiện việc thực hiện quy trình soạn thảo ban hành văn bản theo quy định của Chính Phủ. Hồ sơ trình lãnh đạo tỉnh ký đảm bảo có hồ sơ nguồn, có phiếu trình, trong đó thể hiện ý kiến tham mưu của chuyên viên để lãnh đạo có cơ sở quyết định. Do vậy, đã nâng cao được chất lượng văn bản, hạn chế được sai sót về nội dung và hình thức văn bản. Các văn bản đến được chuyển qua Văn thư vào sổ theo dõi để lãnh đạo Văn phòng xử lý, góp phần giải quyết công việc lưu trữ và tra cứu khi cần thiết. Tất cả các văn bản đi, trước khi trình ký, chuyên viên và lãnh đạo Văn phòng đã thực hiện tốt theo quy định. Lãnh đạo Văn phòng đã chủ động xin ý kiến xây dựng Lịch công tác tuần của lãnh đạo UBND tỉnh sớm để các đồng chí lãnh đạo tỉnh chủ động trong chương trình công tác, chuyên viên có thời gian phối hợp với các sở, ngành chuẩn bị nội dung phục vụ cuộc họp. Hàng tuần, lãnh đạo Văn phòng đã tham mưu và chuẩn bị đầy đủ, kịp thời các nội dung để phục vụ cuộc họp giao ban tuần cho các đồng chí Chủ tịch, Phó Chủ tịch. Hàng tháng, lãnh đạo Văn phòng duy trì và cải tiến nội dung các buổi giao ban với chuyên viên để đánh giá việc thực hiện nhiệm vụ được phân công trong tháng và nhiệm vụ trọng tâm cho tháng tiếp theo. Văn phòng đã triển khai hệ thống văn bản áp dụng theo tiêu chuẩn ISO với một số phòng chuyên viên trước, sau đó áp dụng toàn cơ quan, góp phần nâng cao chất lượng tham mưu, tổng hợp của đội ngũ chuyên viên và thực hiện tốt chức năng nhiệm vụ của Văn phòng. Lãnh đạo Văn phòng đã chủ động phối hợp với nữ công cơ quan tạo điều kiện cho cán bộ, công chức tham gia học tập nâng cao trình độ chuyên môn nghiệp vụ, tin học, ngoại ngữ, tham gia văn nghệ hoạt động thể dục, thể thao, thực hiện nếp sống văn hóa mới. Trong năm, công đoàn Văn phòng đã tổ chức cho cán bộ, công chức đi tham quan, nghỉ mát. Thực hiện tốt công tác thăm hỏi, động viên đối với cán bộ, đoàn viên cũng như thân nhân trong lúc khó khăn, ốm đau, việc tang, việc hiếu, đặt biệt là ngày Quốc tế Người cao tuổi 1/10. Tổ chức tốt giải thi đấu thể thao chào mừng ngày 28/8 – Ngày truyền thống Văn phòng; các buổi giao lưu, hội thi nhân kỷ niệm các ngày lễ lớn. Tranh thủ sự lãnh đạo, chỉ đạo trực tiếp của các đồng chí lãnh đạo tỉnh, Đảng ủy Văn phòng nhằm thực hiện tốt mối quan hệ với các đoàn thể trong cơ quan. Thực hiện tốt nguyên tắc tập trung dân chủ. Công tác làm quy trình giới thiệu bổ nhiệm lãnh đạo Văn phòng và các phòng được thực hiện dân chủ, công khai đúng quy định nên bảo đảm kết quả tốt, tạo được sự thống nhất cao trong tập thể Văn phòng. 2. Các hoạt động khác Các cán bộ, công chức, viên chức cơ quan thực hiện tốt mối quan hệ công tác, phối kết hợp chặt chẽ với các cấp, các ngành trong tỉnh, các cơ quan Trung ương, tỉnh bạn tham gia tích cực các hoạt động xã hội từ thiện do cấp trên phát động. Duy trì việc hỗ trợ thêm về đời sống cho cán bộ, công chức hàng tháng và các ngày lễ tết trong năm. Đảng ủy, lãnh đạo Văn phòng, Công đoàn thường xuyên quan tâm về vật chất, động viên về tinh thần không chỉ các đồng chí đang công tác mà cả các đồng chí đã nghỉ chế độ. Tổ chức tốt việc thăm hỏi, động viên bản thân và gia đình các đồng chí cán bộ, công chức. Thực hiện tốt công tác thi đua khen thưởng. Trước khi vào năm học mới đã tổ chức động viên khen thưởng các cháu là con cán bộ, công chức trong Văn phòng có thành tích học tập xuất sắc ở các cấp học. Cá nhân và gia đình cán bộ, công chức, viên chức trong cơ quan đã thực hiện tốt chủ trương chính sách của Đảng, pháp luật của Nhà nước; quy định của tỉnh, của cơ quan và nơi cư trú. V. Phương hướng nhiệm vụ trong thời gian tới 1. Công tác giáo dục chính trị tư tưởng Thực hiện tốt công tác giáo dục chính trị, tư tưởng và học tập làm theo tấm gương đạo đức Hồ Chí Minh; tổ chức quán triệt những điều Đảng viên không được làm theo quy định mới để mọi cán bộ công chức nhận thức sâu sắc nhiệm vụ của cá nhân và đơn vị mình. Xây dựng tiêu chuẩn và phong trào thi đua cụ thể để có cơ sở đánh giá phân loại cán bộ, công chức ngày càng tốt hơn. Cán bộ công chức chủ động nghiên cứu, học tập nâng cao trình độ, rèn luyện phẩm chất đạo đức, nêu cao ý thức trách nhiệm, đoàn kết giúp đỡ nhau trong công việc và cuộc sống, phấn đấu hoàn thành tốt nhiệm vụ được giao. 2. Tập trung làm tốt công tác chuyên môn, trong đó chú trọng một số công tác sau: Tập trung hoàn thiện cơ chế một cửa, quy trình quản lý theo tiêu chuẩn ISO ở những đơn vị đã triển khai, đồng thời nghiên cứu xây dựng thêm quy trình thực hiện ISO ở một số công việc. Các đơn vị và từng cá nhân nêu cao ý thức trách nhiệm, chủ động lập kế hoạch công tác, tổ chức thực hiện và kiểm tra việc thực hiện kế hoạch đã đề ra. Các chuyên viên tiếp tục chủ động đổi mới phương pháp, lề lối làm việc, tăng cường công tác trao đổi nghiệp vụ giữa các phòng, bố trí hợp lý nội dung, chương trình công tác, coi trọng nghiên cứu các chủ trương, chính sách của Trung ương và của tỉnh, giành thời gian đi cơ sở, nắm vững, xử lý kịp thời thông tin tình hình để tham mưu đề xuất đúng và trúng với các đồng chí lãnh đạo tỉnh. Báo cáo tháng, quý, năm kịp thời, đầy đủ những nội dung thuộc trách nhiệm tham mưu. Thực hiện tốt hơn nữa mối quan hệ công tác với các cấp, các ngành trong tỉnh, tỉnh bạn, Trung ương. Chú trọng nâng cao chất lượng soạn thảo, ban hành văn bản theo quy định; các văn bản phải đảm bảo chính xác, kịp thời, phù hợp với quy định của pháp luật và thực tế của tỉnh, tăng cường tham mưu các văn bản chỉ đạo quản lý nhà nước trên địa bàn, tránh tình trạng chỉ tập trung vào giải quyết các văn bản sự vụ cụ thể. Tiếp tục thực hiện nghiêm túc công tác lập hồ sơ công việc và hồ sơ nguyên tắc, phục vụ cho công tác lưu trữ và tra cứu. 3. Công tác hành chính, tổ chức, hậu cần, phục vụ và các trung tâm Làm tốt công tác Hành chính văn thư, lưu trữ, đánh máy và in ấn tài liệu. Đảm bảo các văn bản trình bày đẹp, đúng thể thức, chính xác và kịp thời. Bảo quản tốt tài liệu, con dấu; thực hiện tốt nội quy phòng gian bảo mật. Áp dụng chương trình công nghệ thông tin vào công tác Văn thư, Lưu trữ và công tác chuyên môn và quản lý hồ sơ. Phối hợp giám sát tốt việc lắp đặt mạng LAN tại Trụ sở mới. Tích cực cải tiến nâng cao chất lượng công tác hậu cần phục vụ. Tăng cường đầu tư cơ sở vật chất trang thiết bị làm việc và khai thác tối đa hiệu suất sử dụng để phục vụ cho công tác chuyên môn và phục vụ kịp thời yêu cầu công tác của các đồng chí lãnh đạo tỉnh. Thực hiện nghiêm Luật thực hành tiết kiệm, chống lãng phí và phòng chống tham nhũng trong mọi hoạt động công tác của Văn phòng; Quy chế chi tiêu nội bộ và sử dụng tài sản công; nghiên cứu đổi mới phương thức tổ chức quản lý Nhà khách hội trường, có sự giám sát bảo đảm công khai dân chủ trong cơ quan. Thực hiện nghiêm các quy định về xây dựng cơ bản, phối hợp với đơn vị tư vấn, giám sát và các đơn vị thi công thực hiện đúng tiến độ và bảo đảm chất lượng xây dựng nhà làm việc của HĐND, UBND tỉnh và Đoàn đại biểu Quốc hội tỉnh, góp phần đưa công trình vào sử dụng sớm nhất. Về công tác tổ chức năm 2025: Tiếp tục thực hiện đề án củng cố kiện toàn tổ chức bộ máy tinh giản biên chế theo Nghị định 178/2024/NĐ-CP của Chính Phủ và Đề án đã được UBND tỉnh phê duyệt. Lựa chọn bố trí đủ số lượng chuyên viên, nhân viên phục vụ, thực hiện chế độ hợp đồng lao động với một số công việc mang tính chất vụ việc và thời vụ. Tiếp tục điều chỉnh cải tiến phương pháp, lề lối làm việc trong cơ quan, thực hiện tốt công tác quy hoạch, luân chuyển cán bộ. Coi trọng công tác đào tạo, bồi dưỡng chuyên môn, nghiệp vụ cho cán bộ, công chức đáp ứng yêu cầu công tác và sự nghiệp đổi mới. Tiếp tục chọn cử cán bộ công chức đi học các lớp nâng cao về chính trị, chuyên môn nghiệp vụ. Làm tốt công tác tin học hóa trong việc quản lý hồ sơ cán bộ hồ sơ Đảng viên. 4. Các hoạt động khác Phối hợp với các cấp, các ngành nắm chắc tình hình các đoàn khách nước ngoài đến tham quan và làm việc tại tỉnh, những diễn biến về an ninh chính trị, diễn biến hòa bình của các thế lực thù địch, phát hiện kịp thời những mâu thuẫn trong nội bộ nhân dân, đề xuất kịp thời với Tỉnh ủy, UBND tỉnh có hình thức và biện pháp xử lý phù hợp. Thực hiện tốt chế độ thông tin báo cáo theo quy định, tăng cường mối quan hệ với Văn phòng Chính phủ, các bộ, ngành Trung ương, các Văn phòng cấp tỉnh để tạo sự thống nhất cao và đồng bộ trong tham mưu tổng hợp. Duy trì và tiếp tục cải tiến nội dung chương trình giao ban chuyên viên. Cá nhân và gia đình cán bộ công chức Văn phòng UBND tỉnh gương mẫu chấp hành tốt chủ trương chính sách của Đảng, pháp luật của Nhà nước, quy định của tỉnh, của cơ quan và nơi cư trú. Phấn đấu xây dựng cơ quan thành ngôi nhà chung cho mọi cán bộ, công chức. Xây dựng gia đình văn hóa, giáo dục con em chăm ngoan học giỏi. Làm tốt công tác thi đua khen thưởng, xây dựng phong trào thi đua cho từng đơn vị, cá nhân trên cơ sở đó cá nhân đăng ký thi đua. Để thực hiện tốt những nhiệm vụ công tác năm 2026, mỗi cán bộ, công chức văn phòng cần phấn đấu, rèn luyện nâng cao ý thức trách nhiệm, xây dựng khối đoàn kết nhất trí, phát huy truyền thống và những kết quả đạt được có giải pháp khắc phục những thiếu sót, tồn tại, phấn đấu hoàn thành xuất sắc nhiệm vụ được giao. Kính mong tiếp tục được sự quan tâm chỉ đạo, tạo điều kiện thuận lợi về mọi mặt của các cấp lãnh đạo tỉnh và sự phối hợp chặt chẽ đồng bộ của các văn phòng cấp tỉnh, chúng tôi tin tưởng rằng tập thể, cán bộ công chức, viên chức Văn phòng UBND tỉnh tiếp tục vươn lên hoàn thành xuất sắc nhiệm vụ, xứng đáng là bộ máy làm việc năng động, có hiệu quả cao của UBND tỉnh. VI. KẾT LUẬN: Nhìn lại 80 năm xây dựng và phát triển của Văn phòng, chúng ta rất tự hào về sự trưởng thành của cơ quan. Từ những ngày đầu, cơ quan mới chỉ đạo có mười người, tối nay có hàng trăm cán bộ, đảng viên, chuyên viên và công nhân viên. Song điều rất dáng tự hào hơn là những thành tích, công lao đóng góp của biết bao thế hệ cán bộ, đảng viên của Văn phòng đã góp phần xứng đáng vào sự nghiệp cách mạng vô cùng to lớn của tỉnh. Có những đồng chí đã công tác gắn bó xây dựng Văn phòng gần 20 – 30 năm hoặc lâu hơn nữa đã để lại cho Văn phòng nhiều ấn tượng tốt đẹp. B. QUÁ TRÌNH HÌNH THÀNH XÂY DỰNG VÀ PHÁT TRIỂN CỦA NGÀNH NỘI VỤ (1945-2025) I. NHỮNG CHẶNG ĐƯỜNG LỊCH SỬ VẺ VANG CỦA NGÀNH NỘI VỤ Thắng lợi của cuộc Tổng khởi nghĩa tháng Tám năm 1945 đã đập tan chính quyền đế quốc và phong kiến tay sai thống trị gần một trăm năm, mở ra bước ngoặt lớn của cách mạng, đưa dân tộc Việt Nam bước sang kỷ nguyên mới - kỷ nguyên độc lập dân tộc gắn liền với Chủ nghĩa xã hội. Ngày 28/8/1945, theo đề nghị của Chủ tịch Hồ Chí Minh, Ủy ban Dân tộc Giải phóng được cải tổ thành Chính phủ lâm thời nước Việt Nam Dân chủ Cộng hoà và ra Tuyên cáo. Chính phủ lâm thời có 15 vị Bộ trưởng do Chủ tịch Hồ Chí Minh đứng đầu. Cơ cấu Chính phủ gồm 13 bộ, trong đó có Bộ Nội vụ và Bộ Lao động là 2 bộ đầu tiên được thành lập sau thành công của Cách mạng tháng Tám. Như vậy, ngày 28/8/1945 đã đi vào lịch sử, là ngày khai sinh ra Bộ Nội vụ và Bộ Lao động – Thương binh và Xã hội. Ngay từ khi thành lập, Bộ Nội vụ và Bộ Lao động - Thương binh và Xã hội (với nhiều tên gọi như Bộ Lao động, Bộ Cứu tế xã hội, Bộ Xã hội, Bộ Thương binh, cựu binh) đã thể hiện rõ tinh thần tiên phong, đặt nền móng cho nền hành chính của một quốc gia độc lập và thực hiện các chính sách xã hội. Các thế hệ cán bộ, công chức, viên chức đã luôn giữ vững tinh thần tận tụy, phụng sự Tổ quốc và nhân dân, vượt qua mọi khó khăn, thử thách để hoàn thành xuất sắc nhiệm vụ được giao. Trong thời gian từ sau Cách mạng Tháng Tám đến trước ngày Toàn quốc kháng chiến, đây là một thời kỳ lịch sử tuy rất ngắn nhưng lại có ý nghĩa đặc biệt quan trọng, ghi nhận thắng lợi vĩ đại của toàn Đảng, toàn dân tộc trong cuộc vùng lên oanh liệt, quật cường, đánh dấu buổi sinh thành của một chế độ mới, của chính quyền dân chủ nhân dân và của ngành công tác xây dựng, tổ chức, điều hành chính quyền - nhà nước kiểu mới mà cơ quan phụ trách chính là Bộ Nội vụ. Đóng góp to lớn của thời kỳ này là tổ chức xây dựng chính quyền cách mạng nhân dân non trẻ; khẩn trương xây dựng, củng cố, bảo vệ thành công và phát huy tối đa công năng của hệ thống chính quyền cách mạng; phát huy sức mạnh đoàn kết của toàn dân tộc trong cuộc đấu tranh xây dựng cuộc sống mới, chống lại các thế lực thù trong, giặc ngoài. Thời kỳ kháng chiến và kiến quốc, đây là thời kỳ vô cùng khó khăn của toàn Đảng, toàn quân, toàn dân tộc, chúng ta vừa chiến đấu bảo vệ thành quả cách mạng, vừa tăng gia sản xuất, xây dựng đất nước. Thành tích to lớn, quan trọng trong thời kỳ này chính là tổ chức thành công cuộc tản cư, di chuyển chiến lược, đảm bảo giữ gìn và duy trì tốt cơ sở vật chất tối quan trọng cho toàn bộ cuộc kháng chiến. Trong đó, việc phối hợp tổ chức, bảo vệ thành công việc sơ tán toàn bộ cơ quan lãnh đạo Trung ương lên Việt Bắc thực sự là một kỳ tích. Tiếp tục củng cố, xây dựng chính quyền dân chủ nhân dân các cấp, biến chính quyền thành công cụ hữu hiệu chỉ huy và tổ chức cuộc kháng chiến, kiến quốc. Ngoài ra, Ngành Nội vụ cũng đã có đóng góp cho phong trào thi đua ái quốc với 3 mục tiêu chiến lược là: diệt giặc đói khổ, diệt giặc dốt nát, diệt giặc ngoại xâm. Các chính sách lao động thời kỳ này tập chung vào huy động sức dân, vừa tập chung kháng chiến, vừa kiến quốc. Trong giai đoạn xây dựng Chủ nghĩa xã hội ở miền Bắc và đấu tranh giải phóng miền Nam, ngành Nội vụ đã đảm đương, hoàn thành nhiều nhiệm vụ to lớn, nổi bật là: kiện toàn tổ chức, bộ máy các cơ quan hành chính nhà nước; hướng dẫn, chỉ đạo thực hiện cải tiến tổ chức, tinh gọn bộ máy, tinh giản biên chế, cải tiến lề lối làm việc của các cơ quan nhà nước ở Trung ương và địa phương; chỉ đạo, hướng dẫn thực hiện công tác cán bộ phục vụ kế hoạch 05 năm lần thứ nhất; chỉ đạo công tác bầu cử, xây dựng, củng cố chính quyền địa phương; xây dựng chế độ quản lý và chỉ đạo thực hiện chỉ tiêu biên chế, tiền lương, chế độ chính sách và bảo hiểm xã hội; điều chỉnh địa giới hành chính và phê chuẩn phân vạch địa giới hành chính; công tác hộ tịch, quản lý hàng binh, Việt kiều; hướng dẫn, chỉ đạo thực hiện các chế độ, chính sách đối với thương binh, bệnh binh, gia đình liệt sĩ, quân nhân và gia đình quân nhân; đẩy mạnh công tác quản lý nhà đất, công tác phòng cháy và chữa cháy... Ngoài ra, để phù hợp với tình hình mới, Ngành vừa phải tập trung giải quyết những vấn đề tồn đọng về công tác thương binh - liệt sỹ sau cuộc kháng chiến chống Pháp ở miền Bắc, vừa phải đón tiếp, ổn định chăm sóc đời sống đối với thương bệnh binh miền Nam tập kết, đồng thời vừa phải sửa đổi, cải tiến chính sách cho phù hợp với tình hình cách mạng trong giai đoạn mới. Thời kỳ thống nhất, xây dựng xã hội chủ nghĩa trên cả nước và thực hiện công cuộc đổi mới từ năm 1975 đến nay, để góp phần xây dựng nền hành chính hiệu lực, hiệu quả, đáp ứng yêu cầu phát triển bền vững, đẩy mạnh sự nghiệp công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế, rất nhiều nhiệm vụ quan trọng đã được triển khai thực hiện và đạt được những kết quả, thành tích to lớn: Một là, tổ chức thực hiện thành công Nghị quyết số 39-NQ/TW ngày 17/4/2015 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ CBCCVC (vượt mục tiêu giảm 10%) mà 3 đợt tinh giản biên chế trước đây không đạt kết quả. Điều đó, thể hiện quyết tâm chính trị và sự chỉ đạo quyết liệt, kiên quyết của Bộ, ngành Nội vụ để thực hiện và đạt mục tiêu đề ra đối với công việc hết sức quan trọng, phức tạp, nhạy cảm và tác động trực tiếp đến đội ngũ cán bộ, công chức, viên chức. Hai là, tổ chức triển khai thực hiện có hiệu quả Nghị quyết 18-NQ/TW và Nghị quyết số 19-NQ/TW ngày 25/10/2017 Hội nghị TW 6 khóa XII về tiếp tục sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả; về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng hiệu quả hoạt động của các đơn vị sự nghiệp công lập. Theo đó, tập trung lãnh đạo, chỉ đạo thực hiện quyết liệt, kiên quyết, kiên trì thực hiện sắp xếp tổ chức bộ máy bên trong của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan chuyên môn trực thuộc UBND cấp tỉnh, cấp huyện; sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập (ĐVSNCL) hoạt động không hiệu quả. Về sắp xếp tổ chức bộ máy của hệ thống hành chính nhà nước (tính đến tháng 12 năm 2024): Đối với tổ chức hành chính của Bộ, cơ quan ngang Bộ: đã giảm được 17 tổng cục và tổ chức tương đương Tổng cục, giảm 10 cục thuộc tổng cục và thuộc Bộ, giảm 144 vụ/ban thuộc tổng cục và thuộc Bộ, cơ bản giảm phòng trong Vụ (không tính Bộ Công an và Bộ Quốc Phòng); Đối với địa phương: đã giảm được 13 Sở và tương đương, giảm 2.590 phòng và tương đương thuộc UBND cấp tỉnh, cấp huyện; Về đơn vị sự nghiệp công lập: đến hết năm 2023 còn 46.540 đơn vị (giảm 8.149 đơn vị, tương ứng 15,13%). Đặc biệt năm 2025, thực hiện cách mạng tinh gọn bộ máy nhà nước, Bộ, ngành Nội vụ đã tập trung cao độ tham mưu Ban Chỉ đạo của Chính phủ thực hiện phương án sắp xếp, tinh gọn bộ máy của Chính phủ theo tinh thần chỉ đạo của Ban Chỉ đạo Trung ương với khối lượng công việc lớn chưa từng có. Tổ chức bộ máy Chính phủ khóa XV và khóa XVI (nhiệm kỳ 2026-2030) được tinh gọn còn 14 Bộ, 03 cơ quan ngang Bộ (giảm 04 Bộ và 01 cơ quan ngang Bộ); 05 cơ quan thuộc Chính phủ (giảm 03 cơ quan thuộc Chính phủ). Về tổ chức bên trong các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ: Giảm 13/13 (tương ứng giảm 100%) tổng cục và tổ chức tương đương; giảm 509 (tương ứng giảm 76,2%) cục và tổ chức tương đương; giảm 232 (tương ứng giảm 57,4%) vụ và tổ chức tương đương; giảm 3.377 (tương ứng giảm 93,8%) chi cục và tương đương chi cục; giảm 205 đơn vị sự nghiệp công lập (trong đó, sắp xếp giảm 81/204 ĐVSNCL trong cơ cấu tổ chức tại Nghị định của Chính phủ, tương ứng giảm 39,7%). Thực hiện Nghị định số 45/2025/NĐ-CP (tính đến ngày 30/3/2025) các địa phương đã giảm 345 cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh (tương ứng giảm 29,1%), giảm 1.454 cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện (tương ứng giảm 17,5%). Khi thực hiện mô hình tổ chức chính quyền địa phương 02 cấp từ ngày 01/7/2025, thực hiện theo Nghị định số 150/2025/NĐ-CP, các địa phương dự kiến sẽ tiếp tục giảm 368 cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh (tương ứng giảm 44,3% so với trước khi sáp nhập đơn vị hành chính); giảm 100% cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện và thành lập các phòng thuộc Ủy ban nhân dân cấp xã theo quy định. Ba là, thực hiện có kết quả việc sắp xếp đơn vị hành chính cấp huyện, cấp xã theo Nghị quyết số 37-NQ/TW ngày 24/12/2018 và Kết luận số 48-KL/TW ngày 30/1/2023 của Bộ Chính trị; Nghị quyết số 653/2019/UBTVQH14 ngày 12/3/2019 và Nghị quyết số 35/2023/UBTVQH15 ngày 12/7/2023; Nghị quyết số 32/NQ-CP ngày 14/5/2019 và Nghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ. Thực hiện chỉ đạo theo Kết luận số 126-KL/TW ngày 14/2/2025 của Bộ Chính trị, Ban Bí thư đặt ra yêu cầu nghiên cứu định hướng tiếp tục sắp xếp bỏ cấp hành chính trung gian (cấp huyện), xây dựng phương án tiếp tục sắp xếp cấp xã phù hợp với mô hình tổ chức mới, định hướng sáp nhập một số đơn vị hành chính cấp tỉnh; Kết luận số 127-KL/TW ngày 28/2/2025, nghiên cứu định hướng sáp nhập một số đơn vị cấp tỉnh, không tổ chức cấp huyện, sáp nhập một số đơn vị cấp xã, thực hiện mô hình địa phương 2 cấp (tổ chức đảng, chính quyền, đoàn thể) bảo đảm tinh gọn, hiệu năng, hiệu lực, hiệu quả; … nghiên cứu đề xuất sửa đổi, bổ sung Luật Tổ chức chính quyền địa phương. Tại Kỳ họp thứ 9, Quốc hội khóa 15 đã biểu quyết thông qua Nghị quyết về việc sắp xếp đơn vị hành chính cấp tỉnh năm 2025. Cả nước có 34 đơn vị hành chính cấp tỉnh, gồm 28 tỉnh và 6 thành phố. Nghị quyết về việc sắp xếp đơn vị hành chính cấp tỉnh năm 2025 có hiệu lực thi hành từ ngày được thông qua và chính quyền địa phương ở các tỉnh, thành phố hình thành sau sắp xếp chính thức hoạt động từ ngày 1/7/2025. Theo đó, sau khi sắp xếp, cả nước giảm 6.714 đơn vị hành chính cấp xã, từ 10.035 xuống còn 3.321 đơn vị. Cụ thể, số lượng xã, phường, và đặc khu sau sắp xếp là 3.321 đơn vị, bao gồm 2.636 xã, 672 phường và 13 đặc khu. Tỷ lệ giảm là 66,91% so với trước khi sắp xếp. Việc sắp xếp này nhằm mục tiêu tinh gọn bộ máy, nâng cao hiệu lực, hiệu quả quản lý nhà nước ở cấp cơ sở. Ngày 16 tháng 6 năm 2025, Quốc hội khóa XV đã chính thức thông qua Luật Tổ chức chính quyền địa phương (sửa đổi), đánh dấu một sự thay đổi quan trọng trong cấu trúc chính quyền địa phương của Việt Nam. Luật này chuyển đổi mô hình chính quyền địa phương từ ba cấp (tỉnh, huyện, xã) sang hai cấp (tỉnh/thành phố trực thuộc trung ương và xã/phường/đặc khu trực thuộc). Ngày 1/7/2025, 34 tỉnh, thành phố trong cả nước đã chính thức vận hành theo mô hình chính quyền địa phương 2 cấp. Đây là mô hình chính quyền mới lần đầu tiên xuất hiện trong lịch sử Việt Nam, được cho là phù hợp với xu thế quốc tế, mang tính hiện đại và hướng đến hiệu quả quản trị cao hơn. Bốn là, nỗ lực, quyết tâm xây dựng nền công vụ chuyên nghiệp, năng động, trách nhiệm và hiệu quả; chú trọng đổi mới đánh giá, xếp loại và xử lý kỷ luật cán bộ, công chức, viên chức; khuyến khích tinh thần đổi mới, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung; phân cấp, phân quyền triệt để trong tuyển dụng, đổi mới nâng ngạch công chức, bỏ thi và thực hiện xét thăng hạng chức danh nghề nghiệp viên chức nhằm giảm gánh nặng về thủ tục, quy trình, được sự đồng tình, thống nhất cao của đội ngũ cán bộ, công chức, viên chức. Luật Cán bộ, công chức số 80/2025/QH15 (có hiệu lực từ ngày 1/7/2025) đã bổ sung, sửa đổi một số nội dung mới nhằm thể hiện rõ quyết tâm xây dựng một nền công vụ minh bạch, trách nhiệm: liên thông cán bộ, công chức cấp xã với cấp tỉnh, thống nhất một chế độ công vụ từ Trung ương đến cấp xã; chuyển đổi phương thức quản lý cán bộ, công chức theo vị trí việc làm; thu hút nguồn nhân lực chất lượng cao; đánh giá, xếp loại công chức bằng các tiêu chí cụ thể gắn với tiến độ, số lượng, chất lượng, của kết quả sản phẩm theo vị trí việc làm (KPI)… Năm là, tích cực tham mưu cho Chính phủ ban hành Chương trình tổng thể cải cách hành chính giai đoạn 2011-2020; 2021- 2030, trong đó tập trung thực hiện 04 nội dung cơ bản gồm: Cải cách thể chế, trọng tâm là thủ tục hành chính; Cải cách tổ chức bộ máy hành chính nhà nước; Xây dựng và nâng cao chất lượng đội ngũ cán bộ, công chức; Cải cách tài chính công và Hiện đại hóa nền hành chính nhà nước. Một trong những điểm nổi bật trong công tác cải cách hành chính là đã ban hành và thực hiện có hiệu quả Bộ chỉ số cải cách hành chính (PAR INDEX, SIPAS). Để tạo sự bứt phá về cải cách thủ tục hành chính và triển khai xây dựng Chính phủ điện tử, với trách nhiệm là cơ quan thường trực về cải cách hành chính, Bộ đã tham mưu cho Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo CCHC của Chính phủ có những chỉ đạo quyết liệt, kịp thời, toàn diện về cải cách thủ tục hành chính. Sáu là, chủ trì tham mưu, trình Hội nghị lần thứ 7 Ban Chấp hành Trung ương Đảng khóa XII ban hành Nghị quyết số 28-NQ/TW ngày 23/5/2018 về cải cách chính sách bảo hiểm xã hội; trình Trung ương ban hành Nghị quyết số 27-NQ/TW ngày 21/5/2018 về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp; tham mưu Ban Chỉ đạo Tổng kết 10 năm thực hiện Nghị quyết số 15-NQ/TW của Hội nghị lần thứ năm Ban Chấp hành Trung ương khóa XI một số vấn đề về chính sách xã hội giai đoạn 2012-2020 và trình Hội nghị lần thứ tám Ban Chấp hành Trung ương khóa XIII ban hành Nghị quyết số 42-NQ/TW ngày 24/11/2023 về tiếp tục đổi mới, nâng cao chất lượng chính sách xã hội, đáp ứng yêu cầu sự nghiệp xây dựng và bảo vệ Tổ quốc trong giai đoạn mới. Bảy là, chính sách lao động - việc làm đã đạt được nhiều thành tựu đáng tự hào, kể cả trong giai đoạn nền kinh tế thế giới rơi vào khủng hoảng, đình trệ hay trong điều kiện bị ảnh hưởng nặng nề bởi đại dịch COVID-19. Thể chế thị trường lao động từng bước được hoàn thiện, trở thành giải pháp cơ bản tạo việc làm bền vững. Chính sách việc làm không chỉ hỗ trợ người lao động có việc làm, mà còn từng bước tác động vào chuyển dịch cơ cấu lao động theo địa bàn, theo ngành; đồng thời hỗ trợ người lao động yếu thế tham gia có hiệu quả vào thị trường lao động; góp phần chuyển dịch lao động phi chính thức sang chính thức, hỗ trợ lao động phi chính thức, góp phần thích ứng với quá trình già hoá dân số, những xu hướng việc làm mới như việc làm xanh, việc làm công bằng... Triển khai nhiều chương trình và giải pháp tạo việc làm đồng bộ, tích cực, hiệu quả; hàng năm giải quyết việc làm cho 1,5-1,6 triệu người; tỷ lệ thất nghiệp chung duy trì ổn định ở mức dưới 3%, tỷ lệ thất nghiệp thành thị dưới 4%. Tám là, lĩnh vực bình đẳng giới ngày càng được sự chú trọng, quan tâm. Hệ thống văn bản pháp luật, chính sách tiếp tục được hoàn thiện theo hướng đảm bảo nguyên tắc bình đẳng giới. Các văn bản quy phạm pháp luật khi được xây dựng hoặc sửa đổi bổ sung đều được đánh giá tác động, thực hiện lồng ghép giới đối với những văn bản có vấn đề về giới. Bình đẳng giới bảo đảm thực chất hơn giữa nam và nữ, phụ nữ ngày càng có vai trò quan trọng, tầm ảnh hưởng lớn trong mọi mặt của đời sống xã hội. Chính vì vậy Việt Nam đã được đánh giá là một trong những quốc gia xóa bỏ khoảng cách giới nhanh nhất và là một trong những nước hoàn thành sớm Mục tiêu Thiên niên kỷ thứ 3 (MDG 3) về bình đẳng giới cũng như đang nỗ lực thực hiện các Mục tiêu phát triển bền vững (SDGs). Chín là, chính sách ưu đãi người có công với cách mạng đã được đặc biệt quan tâm và thực hiện có hiệu quả. Chuẩn hóa các điều kiện, tiêu chuẩn xem xét công nhận người có công với cách mạng theo đúng nguyên tắc chặt chẽ, thật sự xứng đáng, tôn vinh đúng đối tượng. Chế độ ưu đãi người có công với cách mạng và thân nhân được quy định thống nhất, rõ ràng; kịp thời bổ sung cả về đối tượng và chế độ thụ hưởng đối với người có công, thân nhân người có công với cách mạng; mức trợ cấp, phụ cấp ưu đãi người có công được điều chỉnh phù hợp với lộ trình điều chỉnh mức lương tối thiểu. Đến nay, xác nhận được trên 9,2 triệu người có công và thân nhân, có trên 1,2 triệu người đang hưởng ưu đãi hàng tháng; giai đoạn 2016-2020 đã cơ bản hỗ trợ dứt điểm đối với hộ người có công gặp khó khăn về nhà ở; 98,6% gia đình người có công có mức sống bằng hoặc cao hơn mức sống trung bình của dân cư trên địa bàn; 99% xã phường làm tốt công tác thương binh, liệt sĩ; giải quyết căn bản hồ sơ tồn đọng trong xác nhận người có công… Vừa qua, thực hiện ý kiến chỉ đạo của Bộ Chính trị về việc sắp xếp, tinh gọn tổ chức bộ máy của Chính phủ, Ban Chỉ đạo của Chính phủ về tổng kết việc thực hiện Nghị quyết 18/NQ-TW về bổ sung, hoàn thiện phương án sắp xếp, tinh gọn tổ chức bộ máy của Chính phủ, trong đó hợp nhất Bộ Lao động - Thương binh và Xã hội và Bộ Nội vụ thành Bộ Nội vụ. Ngày 21/02/2025, Chính phủ ban hành Nghị định số 25/2025/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ, vị trí, chức năng của Bộ Nội vụ được xác định là cơ quan của Chính phủ, thực hiện chức năng quản lý nhà nước về các ngành, lĩnh vực: Tổ chức hành chính, sự nghiệp nhà nước; tổ chức chính quyền địa phương; cán bộ, công chức, viên chức và công vụ; lao động, tiền lương, bảo hiểm xã hội; việc làm; an toàn, vệ sinh lao động; hội, quỹ xã hội, quỹ từ thiện, tổ chức phi chính phủ; người có công; thanh niên; bình đẳng giới; văn thư, lưu trữ nhà nước; thi đua, khen thưởng và quản lý nhà nước đối với các dịch vụ công thuộc ngành, lĩnh vực quản lý nhà nước của bộ theo quy định của pháp luật. Từ điểm tựa, nền tảng vững chắc qua truyền thống lịch sử, văn hóa và thành tựu to lớn của hai bộ hợp nhất, với vị thế mới, Bộ Nội vụ, ngành Nội vụ đang bước sang bước ngoặt mới, có ý nghĩa to lớn để đất nước bước vào kỷ nguyên mới. Nền hành chính cũng bước vào giai đoạn phát triển mới, đó là xây dựng nền hành chính “Phục vụ - Dân chủ - Chuyên nghiệp - Tinh gọn - Hiệu năng - Hiệu lực - Hiệu quả”.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://hungyen.dcs.vn/tiep-tuc-day-manh-phong-trao-thi-dua-yeu-nuoc-xay-dung-tinh-hung-yen-phat-trien-giau-dep-van-minh-c28817.html",
      "title": "Tiếp tục đẩy mạnh phong trào thi đua yêu nước, xây dựng tỉnh Hưng Yên phát triển giàu đẹp, văn minh",
      "id": 23939,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "09/06/2023",
        "statistics": [
          "Lượt xem: 532",
          "Trên 88 nghìn người con của quê hương lên đường chiến đấu",
          "Hơn 30 nghìn tên địch bị tiêu diệt và bắt sống",
          "2.293 bà mẹ được phong tặng, truy tặng danh hiệu Bà mẹ Việt Nam anh hùng"
        ],
        "organizations": [
          "Đảng bộ tỉnh Hưng Yên",
          "UBND tỉnh Hưng Yên",
          "Hội đồng Thi đua - Khen thưởng tỉnh"
        ],
        "author": "Trần Quốc Văn"
      },
      "content": "Cách mạng Tháng Tám năm 1945 thành công, Nhà nước công nông đầu tiên ở Đông Nam Á vừa ra đời đã phải tập trung giải quyết những nhiệm vụ cấp bách, chống thù trong, giặc ngoài, bảo vệ chính quyền cách mạng. Để khích lệ, động viên toàn Đảng, toàn dân và toàn quân ta thực hiện thắng lợi cuộc kháng chiến trường kỳ, toàn dân, toàn diện, theo sáng kiến của Chủ tịch Hồ Chí Minh, ngày 27/3/1948, Ban Chấp hành Trung ương Đảng đã ra Chỉ thị phát động phong trào thi đua ái quốc, trong đó xác định “Mục đích thi đua ái quốc là làm sao cho kháng chiến mau thắng lợi, kiến thiết chóng thành công”. Đồng chí Trần Quốc Văn, Phó Bí thư Tỉnh uỷ, Chủ tịch UBND tỉnh, Chủ tịch Hội đồng Thi đua- Khen thưởng tỉnh chủ trì phiên họp thứ Nhất, Hội đồng Thi đua- Khen thưởng tỉnh năm 2023. Ngày 11/6/1948, tại an toàn khu Định Hóa (tỉnh Thái Nguyên), Chủ tịch Hồ Chí Minh ra “Lời kêu gọi thi đua ái quốc” để động viên đồng bào, chiến sĩ cả nước phát huy truyền thống yêu nước, ý chí tự lực, tự cường, vượt qua mọi hy sinh, gian khổ hoàn thành thắng lợi sự nghiệp giải phóng dân tộc. Lời kêu gọi của Người đã mở đầu cho các phong trào thi đua yêu nước phát triển rộng khắp trong cả nước và trở thành động lực của toàn Đảng, toàn quân và toàn dân tăng cường đoàn kết dân tộc, đưa cách mạng Việt Nam đi từ thắng lợi này đến thắng lợi khác. Thấm nhuần tư tưởng thi đua yêu nước và những lời dạy của Chủ tịch Hồ Chí Minh, 75 năm qua, dưới sự lãnh đạo của Đảng, quản lý của Nhà nước, chỉ đạo của cấp ủy, chính quyền các cấp, cán bộ, đảng viên và Nhân dân Hưng Yên đã không ngừng phát huy sức mạnh của các phong trào thi đua, góp phần to lớn vào sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ quê hương, đất nước. Trong kháng chiến chống thực dân Pháp, các phong trào thi đua ái quốc đã phát triển rộng khắp, điển hình như phong trào “Diệt giặc đói, diệt giặc dốt, diệt giặc ngoại xâm”, “Bình dân học vụ”, “Hũ gạo kháng chiến”… Tại các thôn, làng trong tỉnh, quân và dân Hưng Yên đã tiến hành chiến tranh du kích, tạo nên \"thiên la, địa võng\" để đánh địch, đặc biệt là phong trào \"Nữ du kích Hoàng Ngân\", những trận đánh \"Nổi sấm đường 5\"... Quân và dân Hưng Yên đoàn kết một lòng, chiến đấu anh dũng, đánh trên 9.000 trận đánh lớn nhỏ, tiêu diệt và bắt sống hơn 30 nghìn tên địch, bắn rơi 2 máy bay, đắm 1 tàu chiến, 7 ca nô, phá huỷ và thu nhiều vũ khí đạn dược, phương tiện chiến tranh của địch, đánh bại các đợt vây càn của địch. Hưng Yên ngày đó đã trở thành một trong những tỉnh có phong trào chiến tranh Nhân dân phát triển cao ở vùng đồng bằng Bắc Bộ, góp phần cùng cả nước làm nên chiến thắng lịch sử Điện Biên Phủ lừng lẫy năm châu, chấn động địa cầu. Trong cuộc kháng chiến chống Mỹ, cứu nước, thực hiện lời hiệu triệu của Chủ tịch Hồ Chí Minh: “Tất cả cho tiền tuyến”, “Tất cả cho giải phóng miền Nam, thống nhất đất nước”, lớp lớp thanh niên Hưng Yên nô nức lên đường với tinh thần “Xẻ dọc Trường Sơn đi cứu nước”. Đã có trên 88 nghìn người con của quê hương lên đường chiến đấu và phục vụ chiến đấu trên các chiến trường, đặc biệt là thời kỳ tập trung lực lượng chi viện kịp thời cho cuộc chiến tranh bảo vệ biên giới Tây Nam, biên giới phía Bắc, góp phần bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa. Họ đã anh dũng chiến đấu vì độc lập, tự do của dân tộc, nhiều người trong số đó đã vĩnh viễn nằm lại chiến trường hoặc mang thương tật suốt đời. Nơi quê nhà, Nhân dân tích cực hưởng ứng các phong trào thi đua: “Ba sẵn sàng”, “Ba đảm đang”, “Năm xung phong”; phong trào làm thủy lợi phát triển mạnh mẽ, tham gia xây dựng công trình Đại thủy nông Bắc Hưng Hải, nạo vét sông Triều Dương... Hưng Yên tự hào là nơi khởi nguồn phong trào xây dựng đời sống văn hóa từ việc xây dựng gia đình văn hóa vào những năm 60 của thế kỷ trước tại thôn Ngọc Tỉnh, xã Ngọc Long (Yên Mỹ)… Các phong trào thi đua vừa góp phần xây dựng chủ nghĩa xã hội ở miền Bắc, vừa sẵn sàng chiến đấu chống chiến tranh phá hoại bằng không quân của đế quốc Mỹ. Hưng Yên ngày ấy đã trở thành hậu phương vững chắc “Thóc không thiếu một cân, quân không thiếu một người”, chi viện sức người, sức của cho tiền tuyến, góp phần cùng cả nước làm nên đại thắng mùa Xuân năm 1975, giải phóng hoàn toàn miền Nam, thống nhất đất nước, đưa cả nước tiến lên chủ nghĩa xã hội. Với những đóng góp to lớn đó, Nhân dân và cán bộ tỉnh Hưng Yên đã được Đảng và Nhà nước khen tặng 10 Huân chương Quân công, 30 Huân chương Chiến công, 3 Huân chương Kháng chiến và hàng vạn Huân chương, Huy chương tặng cho các tập thể, cá nhân có thành tích trong kháng chiến; tỉnh Hưng Yên được Chủ tịch Hồ Chí Minh tặng cờ “Đoàn kết Nhân dân đánh thắng giặc Pháp”; hàng vạn liệt sĩ được Tổ quốc ghi công; trên 100 tập thể và cá nhân được Chủ tịch nước phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân, điển hình như: Anh hùng lực lượng vũ trang nhân dân, người phụ nữ tiêu biểu cho lực lượng nữ du kích Hoàng Ngân Vũ Thị Kính, tức Trần Thị Khang (thị xã Mỹ Hào), Trương Thị Tám (Khoái Châu), hay như ông Nguyễn Đức Thụy (Kim Động) - người vinh dự 2 lần được phong tặng danh hiệu Anh hùng Lực lượng vũ trang; 2.293 bà mẹ được Chủ tịch nước phong tặng, truy tặng danh hiệu vinh dự Nhà nước Bà mẹ Việt Nam anh hùng. Trong lao động, cán bộ, Nhân dân Hưng Yên không ngừng nỗ lực, đóng góp tích cực cho các phong trào thi đua. Vì lẽ đó lúc sinh thời Bác Hồ đã 10 lần về thăm, động viên. Năm 1961, Chủ tịch Hồ Chí Minh tặng tỉnh Hưng Yên Cờ luân lưu làm thủy lợi khá nhất miền Bắc; nhiều cá nhân xuất sắc được Nhà nước phong tặng danh hiệu Anh hùng Lao động và được tặng Huy hiệu Bác Hồ như: Bà Phạm Thị Vách (Kim Động), bà Vũ Thị Tỵ (Tiên Lữ)... Nhiều huyện, xã được tặng danh hiệu anh hùng trong thời kỳ đổi mới (tiêu biểu như xã Mễ Sở, huyện Văn Giang; xã Tân Quang, huyện Văn Lâm…). Cùng nhiều tập thể, cá nhân đạt thành tích xuất sắc trên tất cả các lĩnh vực đã vinh dự được Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, UBND tỉnh, Chủ tịch UBND tỉnh, các ban, bộ, ngành, đoàn thể Trung ương tặng thưởng Huân chương Lao động, Cờ thi đua, Bằng khen và các danh hiệu thi đua cao quý. Bước vào thời kỳ đổi mới, nhất là từ sau ngày tái lập tỉnh (1/1/1997), dưới sự lãnh đạo, chỉ đạo của Tỉnh uỷ, HĐND, UBND, Ủy ban MTTQ Việt Nam tỉnh, quân và dân Hưng Yên luôn đoàn kết, sáng tạo, đẩy mạnh các phong trào thi đua yêu nước, góp phần thực hiện thắng lợi các mục tiêu phát triển kinh tế - xã hội. Hằng năm, các khối thi đua đều ký kết giao ước thi đua; các ban, sở, ngành, đoàn thể, các địa phương, doanh nghiệp trong tỉnh tổ chức phát động các phong trào thi đua gắn với thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; thi đua trên các lĩnh vực xây dựng Đảng, xây dựng chính quyền, MTTQ và các đoàn thể vững mạnh; thực hiện các nghị quyết, chỉ thị của Đảng, pháp luật của Nhà nước, đặc biệt là Nghị quyết Trung ương 4 khóa XII của Ban Chấp hành Trung ương Đảng về tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hóa\" trong nội bộ... Các phong trào thi đua đều nhận được sự hưởng ứng tích cực của các cấp, các ngành, đông đảo cán bộ, đảng viên, công nhân lao động và các tầng lớp Nhân dân. Với việc thực hiện có hiệu quả các phong trào thi đua, tỉnh Hưng Yên đã có những bước phát triển vượt bậc cả về kinh tế, chính trị, xã hội và nâng cao vị thế, sức hấp dẫn của tỉnh trong môi trường đầu tư. Nếu như năm 1997, toàn tỉnh chỉ có 36 doanh nghiệp trong nước và 4 dự án FDI, thì hết năm 2022, toàn tỉnh có 17 khu công nghiệp được Chính phủ phê duyệt quy hoạch, trong đó có 8 khu công nghiệp đã hoạt động và 26 cụm công nghiệp được thành lập. Trên địa bàn tỉnh hiện có 2.180 dự án đầu tư, tổng số vốn đăng ký trên 318.000 tỷ đồng và 6,3 tỷ USD. Năm 2022, tổng thu ngân sách nhà nước trên địa bàn tỉnh đạt 51.400 tỷ đồng; đưa Hưng Yên từ thứ 26 toàn quốc vào năm 2020 lên thứ 6 toàn quốc vào năm 2022. Thu nhập bình quân đầu người đạt 102,3 triệu đồng/người/năm. Chất lượng giáo dục toàn diện được nâng lên rõ rệt; tỉ lệ làng, tổ dân phố văn hóa đạt 89,7%; tỉ lệ hộ nghèo giảm còn 1,93%. 5 tháng đầu năm 2023, tổng thu ngân sách của tỉnh ước đạt 14.468 tỷ đồng, đạt 63,34% kế hoạch năm. Hưng Yên là tỉnh thứ 3 trên cả nước được Thủ tướng Chính phủ công nhận hoàn thành nhiệm vụ xây dựng nông thôn mới năm 2020. Đến nay, 10/10 huyện, thị xã, thành phố và tỉnh Hưng Yên hoàn thành nhiệm vụ xây dựng NTM; có 83/139 xã đạt chuẩn NTM nâng cao, 19/139 xã đạt chuẩn NTM kiểu mẫu, 99 khu dân cư NTM kiểu mẫu. Công tác xây dựng Đảng và hệ thống chính trị từ tỉnh đến cơ sở được củng cố, tăng cường; hiệu lực, hiệu quả quản lý, điều hành của chính quyền các cấp được nâng lên. Kết quả công bố của trung ương mới đây, năm 2022, Chỉ số năng lực cạnh tranh cấp tỉnh – PCI Hưng Yên xếp thứ 14/63 tỉnh, thành phố (tăng 39 bậc kể từ đầu nhiệm kỳ); Chỉ số cải cách hành chính (Par Index) xếp thứ 12/63 tỉnh, thành phố; Chỉ số đo lường hài lòng của người dân, tổ chức đối với sự phục vụ của các cơ quan hành chính nhà nước (Sipas) xếp thứ 6/63 tỉnh, thành phố; Chỉ số hiệu quản quản trị và hành chính công (Papi) xếp thứ 11/63 tỉnh, thành phố. Cán bộ, đảng viên và Nhân dân tin tưởng vào sự lãnh đạo của Đảng, điều hành của chính quyền. Tình hình an ninh chính trị, trật tự an toàn xã hội được giữ vững và ổn định. Nhằm tạo phong trào thi đua sôi nổi, mạnh mẽ hơn nữa góp phần thực hiện thắng lợi nhiệm vụ phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh theo Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XIX, nhiệm kỳ 2020 - 2025, ngày 4/1/2023, UBND tỉnh ban hành Kế hoạch số 01/KH-UBND phát động Đợt thi đua đặc biệt chào mừng kỷ niệm 75 năm Ngày Chủ tịch Hồ Chí Minh ra Lời kêu gọi thi đua ái quốc (11/6/1948 - 11/6/2023). Theo đó, từng ngành, lĩnh vực, địa phương trong tỉnh đều tổ chức phong trào thi đua phù hợp như: phong trào “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”, “Xây dựng Đảng trong sạch, vững mạnh”, “Cán bộ, công chức, viên chức thi đua thực hiện văn hóa công sở”; “Đẩy mạnh công tác cải cách hành chính nhà nước tỉnh Hưng Yên”, “Đẩy nhanh tiến độ thực hiện các dự án trọng điểm của tỉnh”; “Hưng Yên tăng cường thực hiện đề án chuyển đổi số”... Các phong trào thi đua đã tạo động lực mới, phát huy sức mạnh của cả hệ thống chính trị, tạo sự đồng thuận của toàn xã hội, góp phần thúc đẩy thực hiện tốt hơn nữa nhiệm vụ xây dựng, chỉnh đốn Đảng, xây dựng Đảng, chính quyền trong sạch, vững mạnh, phát triển kinh tế - xã hội, giữ vững quốc phòng, an ninh, nâng cao chất lượng đời sống Nhân dân. 75 năm qua, đất nước và quê hương Hưng Yên trải qua nhiều giai đoạn lịch sử khác nhau, nhưng Lời kêu gọi thi đua ái quốc của Chủ tịch Hồ Chí Minh luôn như một lời hiệu triệu, thôi thúc tinh thần thi đua học tập, lao động, sáng tạo và cống hiến của mỗi người dân Việt Nam nói chung và người dân Hưng Yên nói riêng. Kỷ niệm 75 năm Ngày Chủ tịch Hồ Chí Minh ra Lời kêu gọi thi đua ái quốc là dịp để chúng ta đẩy mạnh công tác giáo dục chính trị, tư tưởng, bồi dưỡng, phát huy truyền thống yêu nước trong các tầng lớp Nhân dân nhằm đẩy mạnh các phong trào thi đua yêu nước trên mọi lĩnh vực của đời sống xã hội. Tiếp tục thực hiện Lời kêu gọi của Người, các cấp, các ngành, mỗi cán bộ, đảng viên, công nhân, viên chức, lao động, cán bộ, chiến sĩ lực lượng vũ trang và các tầng lớp Nhân dân trong tỉnh cần tiếp tục quán triệt sâu sắc và thực hiện tốt lời dạy của Người về thi đua yêu nước, tích cực hưởng ứng các phong trào thi đua yêu nước, hăng hái thi đua học tập, lao động, công tác mỗi ngày. Các cấp ủy Đảng, chính quyền tăng cường lãnh đạo, chỉ đạo thực hiện có hiệu quả các chủ trương, chính sách của Đảng, Nhà nước về công tác thi đua, khen thưởng. Tăng cường tuyên truyền, động viên cán bộ, đảng viên, Nhân dân tích cực tham gia các cuộc vận động lớn của Đảng, Nhà nước và MTTQ Việt Nam, gắn kết chặt chẽ việc xây dựng, chỉnh đốn Đảng với học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Nâng cao trách nhiệm của cấp ủy, chính quyền các cấp trong lãnh đạo, chỉ đạo tổ chức các phong trào thi đua, bảo đảm thiết thực, hiệu quả. Mỗi chi bộ, cán bộ, đảng viên cần phát huy tốt vai trò tiền phong, gương mẫu và là hạt nhân trong các phong trào thi đua ở cơ sở, làm cho thi đua yêu nước trở thành phong trào hành động cách mạng sâu rộng trên địa bàn toàn tỉnh. Tiếp tục đổi mới nội dung, hình thức, phương pháp tổ chức các phong trào thi đua theo hướng tập trung về cơ sở, bám sát nhiệm vụ chính trị và chủ đề thi đua bảo đảm thực hiện đồng bộ ở cả bốn khâu: Phát hiện, bồi dưỡng, tổng kết và nhân điển hình tiên tiến. Thi đua yêu nước là động lực to lớn thúc đẩy phong trào cách mạng. Chúng ta tin tưởng rằng, với việc thấm nhuần sâu sắc lời dạy của Chủ tịch Hồ Chí Minh về Thi đua ái quốc, phát huy những thành tích đã đạt được, Đảng bộ, chính quyền, Nhân dân tỉnh Hưng Yên tiếp tục hưởng ứng và thực hiện có hiệu quả các phong trào thi đua yêu nước, qua đó góp phần thực hiện thắng lợi các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội năm 2023; hoàn thành, hoàn thành vượt mức các chỉ tiêu mà Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XIX, nhiệm kỳ 2020 - 2025 đề ra, góp phần xây dựng tỉnh Hưng Yên sớm trở thành tỉnh “công nghiệp hiện đại, nông nghiệp hiệu quả cao, phát triển nhanh và bền vững”.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://vocuong.bacninh.gov.vn/en/news?p_p_id=newsdetail_WAR_bacninhportlet&p_p_lifecycle=0&p_p_state=pop_up&p_p_mode=view&_newsdetail_WAR_bacninhportlet_urlTitle=chu-nhiem-uy-ban-kiem-tra-trung-uong-nguyen-duy-ngoc-khoi-day-manh-me-tinh-than-tu-hao-qua-khu-trach-nhiem-hien-tai-khat-vong-tuong-lai-xay-dung-bac-ninh-giau-manh-la-mot-trong-nhung-trung-tam-phat-trien-nang-ong-cua-ca-nuoc-23194622&_newsdetail_WAR_bacninhportlet_languageId=en_US&_newsdetail_WAR_bacninhportlet_viewMode=print&_newsdetail_WAR_bacninhportlet_print=true",
      "title": "Chủ nhiệm Ủy ban Kiểm tra Trung ương Nguyễn Duy Ngọc: Khơi dậy mạnh mẽ tinh thần “Tự hào quá khứ - trách nhiệm hiện tại - khát vọng tương lai”, xây dựng Bắc Ninh giàu mạnh, là một trong những trung tâm phát triển năng động của cả nước",
      "id": 23938,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "30/09/2025",
        "statistics": [
          "Tốc độ tăng trưởng GRDP ước đạt 8,98%/năm",
          "Quy mô kinh tế đứng thứ 5 cả nước",
          "Thu ngân sách đứng thứ 6 cả nước",
          "Thu hút vốn FDI trên 20 tỷ USD",
          "Tổng kim ngạch xuất, nhập khẩu giai đoạn 2021-2025 đạt gần 660 tỷ USD",
          "Tỷ lệ hộ nghèo chỉ còn 0,56%"
        ],
        "organizations": [
          "Bộ Chính trị",
          "Ban Bí thư",
          "Đảng bộ tỉnh Bắc Ninh"
        ],
        "author": "Nguyễn Duy Ngọc"
      },
      "content": "(BNP) - Sáng 30/9, đồng chí Nguyễn Duy Ngọc, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương thay mặt Bộ Chính trị, Ban Bí thư dự, phát biểu chỉ đạo Đại hội đại biểu Đảng bộ tỉnh Bắc Ninh lần thứ I, nhiệm kỳ 2025 - 2030. Cổng Thông tin điện tử tỉnh Bắc Ninh trân trọng giới thiệu toàn văn bài phát biểu chỉ đạo của đồng chí Nguyễn Duy Ngọc. Đồng chí Nguyễn Duy Ngọc, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương phát biểu chỉ đạo Đại hội. Kính thưa Đoàn Chủ tịch Đại hội! Kính thưa các đồng chí Lão thành cách mạng, các Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng lao động! Thưa các đồng chí lãnh đạo của trung ương, của tỉnh qua các thời kỳ! Thưa các đồng chí đại biểu, khách quý và toàn thể Đại hội! Hôm nay, theo phân công của Bộ Chính trị, Tôi cùng các đồng chí trong đoàn công tác của Trung ương rất vui mừng về dự Đại hội đại biểu Đảng bộ tỉnh Bắc Ninh lần thứ I, nhiệm kỳ 2025 - 2030. Đây là sự kiện chính trị có ý nghĩa đặc biệt quan trọng - mốc son khởi đầu hành trình mới của tỉnh Bắc Ninh sau khi hợp nhất từ 2 tỉnh - tạo nên sức mạnh cộng hưởng, không gian rộng mở để vùng đất Kinh Bắc giàu truyền thống văn hoá, lịch sử, vươn mình phát triển mạnh mẽ trong thời gian tới. Thay mặt Bộ Chính trị, Ban Bí thư, tôi xin trân trọng gửi đến các đồng chí Lão thành cách mạng, Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng Vũ trang Nhân dân, Anh hùng Lao động, các đồng chí đại biểu khách quý và 449 đại biểu là những đảng viên ưu tú đại diện cho trên 156 nghìn đảng viên của Đảng bộ tỉnh Bắc Ninh về dự Đại hội lời chúc mừng tốt đẹp nhất. Chúc Đại hội của chúng ta thành công tốt đẹp. Thưa các đồng chí ! Bộ Chính trị ghi nhận, đánh giá cao Đảng bộ tỉnh Bắc Ninh đã rất tích cực, trách nhiệm, khẩn trương trong lãnh đạo, chỉ đạo chuẩn bị Đại hội theo đúng tinh thần Chỉ thị 45 của Bộ Chính trị và các quy định, hướng dẫn của Trung ương. Trong điều kiện vừa thực hiện tinh gọn tổ chức bộ máy hệ thống chính trị, sáp nhập, hợp nhất đơn vị hành chính, triển khai chính quyền địa phương 2 cấp, vừa tổ chức Đại hội đảng các cấp và chuẩn bị cho Đại hội cấp tỉnh, các đồng chí đã bảo đảm các công việc theo đúng tiến độ. 99/99 phường, xã mới thành lập đã tổ chức thành công đại hội trong tháng 8/2025; dự thảo văn kiện và phương án nhân sự Đại hội cấp tỉnh được chuẩn bị công phu, nghiêm túc, bài bản, cơ bản tiếp thu đầy đủ ý kiến của Bộ Chính trị. Tôi cơ bản nhất trí với dự thảo các văn kiện và các ý kiến đã tham luận tại Đại hội. Tôi xin phát biểu nhấn mạnh, gợi mở thêm một số vấn đề để các đồng chí cùng thảo luận và thống nhất thực hiện như sau: Thưa các đồng chí ! Trong nhiệm kỳ vừa qua, mặc dù chịu tác động nặng nề của thiên tai, dịch bệnh, biến động kinh tế thế giới, Đảng bộ, chính quyền và nhân dân hai tỉnh Bắc Ninh, Bắc Giang (cũ), nay là tỉnh Bắc Ninh đã rất nỗ lực, cố gắng, sáng tạo, vượt qua khó khăn, thách thức, cơ bản thực hiện thành công nhiệm vụ của nhiệm kỳ và đạt được nhiều kết quả quan trọng. Những kết quả, thành tích này đã được nêu rõ trong Báo cáo chính trị và được chứng minh bằng các số liệu cụ thể. Tôi nhấn mạnh thêm những điểm sáng nổi bật là: Bắc Ninh là điểm sáng trong phát triển kinh tế với nhiều chỉ tiêu quan trọng nằm trong nhóm dẫn đầu cả nước. Trong giai đoạn 2021 - 2025, tốc độ tăng trưởng GRDP ước đạt 8,98%/năm, cao hơn mặt bằng chung của cả nước; quy mô kinh tế đứng thứ 5 cả nước; thu ngân sách đứng thứ 6 cả nước. Cơ cấu kinh tế chuyển dịch tích cực (công nghiệp - xây dựng chiếm trên 71%, dịch vụ gần 20%, nông nghiệp còn 6,3%...). Thu hút vốn FDI trên 20 tỷ USD, Bắc Ninh đã trở thành một trong những trung tâm xuất nhập khẩu hàng đầu cả nước, với tổng kim ngạch xuất, nhập khẩu giai đoạn 2021-2025 đạt gần 660 tỷ USD. Kết cấu hạ tầng được đầu tư xây dựng đồng bộ, không gian phát triển, liên kết vùng được mở rộng, quá trình đô thị hóa đẩy nhanh, tỷ lệ đô thị hóa sau hợp nhất đạt 42%. Hoạt động khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số được đẩy mạnh, Bắc Ninh nằm trong 10 địa phương dẫn đầu cả nước về chỉ số chuyển đổi số (DTI). Văn hoá, xã hội, giáo dục, y tế có nhiều tiến bộ; di sản Quan họ và truyền thống Kinh Bắc được bảo tồn và phát huy; an sinh xã hội được bảo đảm, đời sống của nhân dân ngày càng nâng cao (thu nhập bình quân đầu người đạt gần 70 triệu đồng/năm, tăng 1,3 lần so với đầu nhiệm kỳ; phong trào “chung tay xóa nhà tạm, nhà dột nát” được hoàn thành sớm, tỷ lệ hộ nghèo chỉ còn 0,56%); quốc phòng, an ninh được giữ vững… Tôi cũng đánh giá cao công tác lãnh đạo, chỉ đạo, điều hành của Đảng uỷ, chính quyền tỉnh Bắc Ninh với sự quyết tâm, quyết liệt và năng động, sáng tạo; các chỉ số quản trị địa phương (PAR Index, PAPI, SIPAS) luôn nằm trong nhóm dẫn đầu cả nước, niềm tin của người dân và doanh nghiệp được nâng cao. Mặc dù trong nhiệm kỳ vừa qua, có một số vấn đề về công tác cán bộ, trong đó có cả cán bộ cấp cao của tỉnh Bắc Ninh, Bắc Giang cũ, song các đồng chí đã thể hiện sự đoàn kết, thống nhất, bản lĩnh vượt qua khó khăn, thử thách để tiếp tục lãnh đạo, chỉ đạo Tỉnh phát triển, đạt được các mục tiêu, yêu cầu của nhiệm kỳ Đại hội đề ra. Đặc biệt, các đồng chí đã quán triệt, triển khai nghiêm túc chủ trương của Trung ương Đảng, Bộ Chính trị, Ban Bí thư về tinh gọn tổ chức bộ máy hệ thống chính trị, sắp xếp đơn vị hành chính. Bắc Ninh đã hoàn thành nhiệm vụ lịch sử về sắp xếp tổ chức bộ máy và đơn vị hành chính; phát huy truyền thống đoàn kết, nhanh chóng bắt nhịp công việc, chung sức, đồng lòng, vận hành bộ máy chính quyền 02 cấp đồng bộ, thông suốt, bảo đảm phục vụ người dân và doanh nghiệp. Những thành tựu đạt được nêu trên là kết quả của quá trình phấn đấu không ngừng nghỉ, đổi mới, sáng tạo, tìm tòi hướng đi đúng đắn của 2 tỉnh và kế thừa, phát huy thành quả của các nhiệm kỳ trước. Tạo tiền đề vững chắc để tỉnh Bắc Ninh mới phát triển mạnh mẽ, toàn diện hơn nữa trong những năm tiếp theo. Đồng thời, đóng góp tích cực vào thành tích chung của đất nước trong thực hiện Nghị quyết Đại hội XIII của Đảng. Thay mặt, Bộ Chính trị, Ban Bí thư, tôi ghi nhận và nhiệt liệt chúc mừng, biểu dương những thành tích ấn tượng mà Đảng bộ, chính quyền và Nhân dân các dân tộc tỉnh nhà đạt được trong nhiệm kỳ vừa qua. Thưa các đồng chí ! Những kết quả mà Đảng bộ tỉnh đạt được trong nhiệm kỳ vừa qua là rất đáng trân trọng. Nhưng với tinh thần cầu thị, các đồng chí đã chỉ ra trong Báo cáo chính trị, Báo cáo kiểm điểm những tồn tại, hạn chế cần khắc phục. Tôi đồng tình với những đánh giá này và lưu ý một số vấn đề như: Chất lượng tăng trưởng chưa thực sự bền vững; công nghiệp phụ thuộc nhiều vào FDI, liên kết nội địa yếu. Một số chỉ tiêu đề ra chưa đạt, nguy cơ ô nhiễm môi trường, chênh lệch phát triển giữa đô thị và nông thôn còn lớn. Một số cấp uỷ, tổ chức đảng năng lực lãnh đạo, sức chiến đấu còn hạn chế, kỷ luật, kỷ cương chưa nghiêm, còn có cán bộ cấp cao của tỉnh vi phạm phải xử lý kỷ luật, truy cứu trách nhiệm hình sự… Những hạn chế, khó khăn nêu trên cần được Đại hội tập trung thảo luận kỹ, phân tích rõ nguyên nhân, nhất là những nguyên nhân chủ quan để có các giải pháp khắc phục một cách toàn diện, hiệu quả trong nhiệm kỳ tới. Thưa các đồng chí ! Trong thời gian tới, tình hình thế giới và khu vực sẽ tiếp tục diễn biến nhanh và phức tạp, thuận lợi và khó khăn, thách thức đan xen. Đất nước ta đang bước vào giai đoạn phát triển bứt phá để hiện thực hoá 2 mục tiêu 100 năm :đến năm 2030 trở thành nước đang phát triển, có thu nhập trung bình cao; đến năm 2045 trở thành nước phát triển, thu nhập cao. Đây là những mục tiêu rất cao, đòi hỏi nỗ lực rất lớn và phải có những giải pháp mang tính đột phá mới thực hiện được. Trung ương Đảng, Bộ Chính trị, Ban Bí thư đã và đang lãnh đạo, chỉ đạo triển khai nhiều chủ trương, quyết sách quan trọng với tư duy mới, tầm nhìn mới để phát triển đất nước. Dự thảo Văn kiện Đại hội XIV của Đảng cũng đã thể hiện rõ tinh thần này. Yêu cầu đặt ra đối với các địa phương trong cả nước nói chung, tỉnh Bắc Ninh nói riêng cũng cao hơn nhiều so với nhiệm kỳ trước. Tôi cơ bản nhất trí với quan điểm, mục tiêu, nhiệm vụ trọng tâm, các khâu đột phá và giải pháp chủ yếu của tỉnh nhiệm kỳ 2025 - 2030 như đã nêu trong Báo cáo chính trị. Tôi gợi ý và đề nghị các đồng chí cùng thảo luận, phân tích sâu thêm 03 thuận lợi và 04 định hướng công tác trọng tâm như sau: * Về 03 thuận lợi: Một là, Thuận lợi đến từ các chủ trương, quyết sách lớn của Đảng. Cần tiếp tục nghiên cứu, quán triệt sâu sắc các chủ trương, quyết sách mang tính đột phá đã ban hành trong thời gian qua, nhất là các Nghị quyết của Trung ương và 07 Nghị quyết của Bộ Chính trị (Nghị quyết 57, 59, 66, 68, 70, 71, 72 - sắp tới đây, Bộ Chính trị sẽ tiếp tục ban hành Nghị quyết về kih tế Nhà nước và Nghị quyết về chấn hưng văn hoá). Những chủ trương, quyết sách lớn này chứa đựng nhiều tư duy mới, quan điểm mới, chủ trương mới, tháo gỡ nhiều “điểm nghẽn”, “nút thắt” về thể chế, cơ chế, chính sách. Đây là điều kiện thuận lợi để các địa phương phát triển. Đặc biệt, là tư duy mới về phân cấp, phân quyền trên tinh thần “địa phương quyết, địa phương làm, địa phương chịu trách nhiệm”; kèm theo đó là 949 nhiệm vụ của các cơ quan Trung ương đã được phân cấp cho địa phương; các đồng chí cũng có quyền “yêu cầu ngược lại” Trung ương phải hỗ trợ, tháo gỡ gì để mình phát triển. Như vậy, tinh thần là rất cởi mở, rất tạo điều kiện cho địa phương, hoàn toàn có đủ điều kiện thuận lợi để các đồng chí phát triển. Bắc Ninh cần tiếp tục phát huy tinh thần chủ động, sáng tạo, dám nghĩ, dám làm, dám đột phá để tận dụng thời cơ, phát triển nhanh và bền vững trong thời gian tới. Hai là, Thuận lợi đến từ không gian, dư địa mới sau khi sáp nhập tỉnh. Việc hợp nhất 02 tỉnh Bắc Giang - Bắc Ninh đã tạo ra cho tỉnh Bắc Ninh những dư địa phát triển mới, những lợi thế mới về địa kinh tế, địa chính trị: có vị trí chiến lược quan trọng, là cửa ngõ phía Đông Bắc của Thủ đô Hà Nội, vừa là điểm kết nối quan trọng của vùng trung du, miền núi phía Bắc với tam giác kinh tế trọng điểm Hà Nội - Hải Phòng - Quảng Ninh. Tỉnh Bắc Ninh mới sẽ hội tụ nhiều điều kiện phát triển bứt phá, mở rộng không gian phát triển, phát huy mọi tiềm năng, lợi thế, tạo thành một động lực phát triển mới, mạnh mẽ và bền vững, một trong những cực tăng trưởng, trung tâm kinh tế - công nghiệp lớn của cả nước, tạo tiền đề hết sức thuận lợi để đủ điều kiện trở thành thành phố trực thuộc Trung ương. Các đồng chí cần phân tích, nghiên cứu kỹ lưỡng các điều kiện thuận lợi này. Đồng thời, cần khẩn trương rà soát, điều chỉnh đồng bộ quy hoạch của tỉnh, bảo đảm tính thống nhất, phù hợp, khai thác hiệu quả không gian phát triển mới, đồng bộ với quy hoạch vùng và quốc gia, tập trung vào các nhiệm vụ trọng tâm, đột phát chiến lược. Ba là, Thuận lợi đến từ chính nội lực của tỉnh. Ngoài những nền tảng kinh tế - xã hội đã tạo lập được trong nhiệm kỳ vừa qua, cần hết sức lưu ý phát huy những giá trị văn hoá, tinh thần của vùng đất Kinh Bắc giàu truyền thống -  Vùng đất “Địa linh - Nhân kiệt”, với những địa danh và tên người đã đi vào lịch sử dân tộc như: Xương Giang, Như Nguyệt, Cần Trạm, Yên Thế; Ngô Gia Tự, Nguyễn Văn Cừ, Lê Quang Đạo, Thân Nhân Trung, Hoàng Quốc Việt, Hoàng Hoa Thám...; nơi có làn điệu Dân ca Quan họ, Ca trù đặc sắc được UNESCO công nhận là văn hóa phi vật thể đại diện của nhân loại cùng nhiều di tích lịch sử, văn hoá được xếp hạng cấp Quốc gia và Quốc gia đặc biệt. Các thế hệ người Hà Bắc - Bắc Ninh - Bắc Giang đã kiên cường trong đấu tranh chống giặc ngoại xâm, cần cù, sáng tạo trong lao động, sản xuất, đóng góp to lớn cho sự nghiệp cách mạng và công cuộc đổi mới. Nay đứng trước vận hội mới, Đảng bộ và Nhân dân toàn tỉnh càng phải khơi dậy mạnh mẽ tinh thần “Tự hào quá khứ - trách nhiệm hiện tại - khát vọng tương lai”, biến tiềm năng, lợi thế thành động lực phát triển, để Bắc Ninh vươn lên trở thành vùng đất giàu mạnh, là một trong những trung tâm phát triển năng động của cả nước. * Về 05 định hướng công tác trọng tâm: Trên cơ sở khai thác tối đa các điều kiện thuận lợi, các tiềm năng, lợi thế của Tỉnh, đề nghị Đại hội tiếp tục thảo luận làm sâu sắc hơn các nhiệm vụ, giải pháp, những đột phá cần tập trung thực hiện. Trong đó, lưu ý 05 định hướng: Một là, Tiếp tục nghiên cứu rà soát các chỉ tiêu, nhiệm vụ trong dự thảo Văn kiện Đại hội XIV của Đảng và các Nghị quyết của Trung ương, Nghị quyết của Bộ Chính trị để tiếp tục cụ thể hóa triển khai thực hiện phù hợp với tình hình thực tế tại Bắc Ninh; trong đó xác định rõ các chỉ tiêu của cấp tỉnh, các sở, ngành, các xã, phường trong toàn tỉnh. Xây dựng chương trình, kế hoạch hành động kịp thời, cụ thể triển khai thực hiện, trong đó xác định rõ nhiệm vụ, giải pháp, lộ trình, tiến độ, trách nhiệm và tổ chức triển khai thực hiện với tinh thần quyết liệt, quyết tâm, nỗ lực cao nhất để hoàn thành mục tiêu đề ra. Hai là, Phát huy tinh thần đoàn kết, thống nhất trong tập thể cấp ủy các cấp, mà hạt nhân phải bắt đầu từ tập thể Ban Chấp hành, Ban Thường vụ Tỉnh ủy; tập trung xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh, hoạt động hiệu năng, hiệu lực, hiệu quả - Đây phải được coi là nhiệm vụ then chốt của Đảng bộ. Đặc biệt coi trọng công tác cán bộ, đánh giá đúng - bố trí đúng người, đúng việc; nâng cao chất lượng đội ngũ cán bộ, đặc biệt là cán bộ lãnh đạo, quản lý các cấp và người đứng đầu các cơ quan, đơn vị, địa phương ngang tầm nhiệm vụ, có tâm, có tầm, có khát vọng cống hiến, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung. Một khi chúng ta xây dựng được đội ngũ đảng viên có phẩm chất và nhiệt huyết như thời kháng chiến ngày xưa, được đào tạo chính quy và chuyên nghiệp như thời hòa bình ngày nay thì nhiệm vụ nào cũng có thể hoàn thành, khó khăn nào cũng có thể vượt qua. Với đặc thù là tỉnh mới được hợp nhất từ 2 tỉnh, cần hết sức lưu ý đề phòng và tuyệt đối không để xảy ra tình trạng mất đoàn kết, tâm lý phân biệt cán bộ “tỉnh này, tỉnh kia”. Cần tăng cường giáo dục và rèn luyện đạo đức cách mạng, nâng cao “tính Đảng” cho đội ngũ cán bộ, đảng viên, khơi dậy ý thức tự giác tu dưỡng, rèn luyện, không ngừng nâng cao trình độ chuyên môn, nghiệp vụ; tăng cường kiểm điểm, tự phê bình và phê bình nghiêm túc, thẳng thắn, trung thực, cầu thị; đề cao kỷ cương, kỷ luật, tăng cường phòng, chống tham nhũng, lãng phí, tiêu cực, xử lý nghiêm các trường hợp suy thoái, biến chất. Đẩy mạnh công tác thanh tra, kiểm tra, giám sát, chuyển trọng tâm sang giám sát thường xuyên, chủ động phòng ngừa sai phạm từ sớm, từ xa; không để sai phạm nhỏ tích tụ thành sai phạm lớn. Tiếp tục thực hiện nghiêm chủ trương Bí thư cấp xã không phải là người địa phương. Trung ương sẽ bố trí 100% Bí thư tỉnh uỷ không phải là người địa phương và sẽ tiếp tục triển khai chủ trương bố trí một số chức danh liên quan không phải là người địa phương, đề nghị các đồng chí chủ động chuẩn bị và phối hợp thực hiện hiệu quả. Tập trung lãnh đạo, chỉ đạo nâng cao hiệu quả hoạt động của chính quyền địa phương 2 cấp theo các Kết luận chỉ đạo của Bộ Chính trị, Ban Bí thư, đặc biệt là tăng cường năng lực toàn diện cho cấp xã bảo đảm phục vụ người dân, doanh nghiệp thông suốt, hiệu quả (trước mắt, hoàn thành việc sắp xếp, bố trí cán bộ đủ cán bộ chuyên môn cho cấp xã và hoàn thành dứt điểm việc chi trả chế độ, chính sách cho cán bộ nghỉ hưu, thôi việc trước ngày 15/10/2025 theo Kết luận của Bộ Chính trị tại phiên họp ngày 26/9/2025). Tiếp tục đẩy mạnh phân cấp, phân quyền, tăng cường cải cách hành chính gắn với chuyển đổi số, hướng tới khả năng cung ứng mọi dịch vụ công trên nền tảng số và không phụ thuộc vào địa giới hành chính, phục vụ người dân minh bạch, hiệu quả. Ba là, Tập trung chuyển đổi mô hình phát triển nói chung, mô hình tăng trưởng kinh tế nói riêng chủ yếu dựa trên khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số. Thực hiện bằng được mục tiêu tăng trưởng GRDP hàng năm đạt trên 10% theo chỉ tiêu của Trung ương giao, nhưng phải bảo đảm tăng trưởng bền vững và nâng cao đời sống Nhân dân để Nhân dân. Tập trung phát triển các ngành công nghệ cao, công nghiệp xanh, công nghiệp công nghệ số; ưu tiên thu hút các dự án đầu tư phát triển các ngành, sản phẩm công nghiệp mũi nhọn sử dụng công nghệ tiên tiến, sản phẩm công nghệ cao, chế biến sâu như công nghệ thông tin, công nghiệp điện tử, công nghiệp hỗ trợ. Thúc đẩy mạnh mẽ các hoạt động nghiên cứu phát triển, đổi mới sáng tạo, chuyển đổi số. Tỉnh Bắc Ninh có đủ tiềm năng, cơ hội để trở thành trung tâm đổi mới sáng tạo khu vực miền Bắc, phát triển hạ tầng đô thị thông minh, đô thị xanh phục vụ phát triển bền vững. Cần tạo môi trường thực sự thông thoáng để phát triển toàn diện các thành phần kinh tế, trong đó kinh tế tư nhân là một động lực quan trọng, tiên phong thúc đẩy công nghiệp hoá, hiện đại hoá, phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số. Huy động và sử dụng có hiệu quả các nguồn lực cho đầu tư phát triển, tập trung vào các công trình, dự án trọng tâm, trọng điểm, thúc đẩy liên kết vùng, tạo động lực tăng trưởng mới. Phải tạo ra được những đột phá trong lĩnh vực dịch vụ, xây dựng Bắc Ninh trở thành cứ điểm logistics, hình thành khu thương mại tự do phi thuế quan của khu vực phía Bắc. Triển khai có hiệu quả các cơ chế, chính sách phát triển nông nghiệp, nông thôn gắn với Chương trình xây dựng nông thôn mới, nông nghiệp công nghệ cao phát triển toàn diện, bền vững, hiệu quả, vì lợi ích của người dân. Bốn là, Cùng với phát triển kinh tế, cần hết sức chăm lo phát triển văn hóa, xã hội và con người. Giữ gìn, phát huy bản sắc văn hoá Kinh Bắc, di sản Quan họ kết hợp với du lịch văn hoá, tâm linh, sinh thái; xây dựng con người Bắc Ninh văn minh, hiện đại, sáng tạo nhưng giàu bản sắc. Tăng cường phát triển giáo dục và đào tạo; bảo vệ và chăm sóc sức khoẻ Nhân dân. Làm tốt công tác an sinh xã hội, giảm nghèo bền vững, chỉ đạo triển khai quyết liệt các giải pháp nâng cao đời sống vật chất và tinh thần cho Nhân dân, nhất là các đối tượng chính sách, người có hoàn cảnh khó khăn, Nhân dân miền núi, đồng bào dân tộc thiểu số, không để ai bị bỏ lại phía sau. Quan tâm thúc đẩy phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi theo hướng bền vững, nâng cao mức sống người dân, rút ngắn khoảng cách giữa các vùng miền. Năm là, Tiếp tục thực hiện tốt công tác bảo đảm quốc phòng, an ninh, giữ vững ổn định chính trị, trật tự, an toàn xã hội; xây dựng nền quốc phòng toàn dân hiện đại, kết hợp chặt chẽ giữa kinh tế với văn hoá - quốc phòng - an ninh; tăng cường phòng, chống tội phạm, bảo đảm trật tự an toàn xã hội; mở rộng hợp tác quốc tế, thu hút các nguồn lực phát triển kinh tế - xã hội địa phương. Thưa các đồng chí! Thực hiện Chỉ thị số 45-CT/TW của Bộ Chính trị, Đảng bộ tỉnh Bắc Ninh tổ chức Đại hội với 02 nội dung và không bầu cấp ủy khóa mới và đoàn đại biểu dự đại hội cấp trên. Bộ Chính trị, Ban Bí thư đã thống nhất với Đảng bộ tỉnh về phương án nhân sự cấp ủy; các đồng chí được lựa chọn, phân công, chỉ định giữ các chức danh chủ chốt của tỉnh chính là sự ghi nhận, tin tưởng và kỳ vọng của Trung ương, Bộ Chính trị, Ban Bí thư, Quốc hội, Chính phủ, Ủy ban MTTQ Việt Nam đối với các đồng chí. Trên cơ sở đánh giá toàn diện đội ngũ cán bộ và cân nhắc nhiều mặt, Bộ Chính trị đã quyết định phân công đồng chí Nguyễn Văn Gấu, Ủy viên Trung ương Đảng, Bí thư tỉnh uỷ Bắc Ninh đảm nhận nhiệm vụ quan trọng khác; đồng thời chỉ định đồng chí Thượng tướng Nguyễn Hồng Thái, Uỷ viên Trung ương Đảng, Thứ trưởng Bộ Quốc phòng giữ chức Bí thư Tỉnh uỷ Bắc Ninh. Bộ Chính trị ghi nhận và đánh giá cao những đóng góp của đồng chí Nguyễn Văn Gấu, Ủy viên Trung ương Đảng, trên cương vị Bí thư Tỉnh ủy Bắc Giang từ tháng 6/2024 đến tháng 6/2025 và Bí thư Tỉnh uỷ Bắc Ninh từ tháng 7/2025 đến ngày hôm nay. Đồng chí đã có nhiều nỗ lực, cố gắng, đóng góp quan trọng, đưa tỉnh Bắc Giang trước đây vượt qua giai đoạn khó khăn về công tác cán bộ, tiếp tục duy trì đà phát triển; đặc biệt, đồng chí đã thực hiện tốt vai trò chủ trì, phối hợp lãnh đạo, chỉ đạo hoàn thành nhiệm vụ lịch sử sáp nhập, hợp nhất 2 tỉnh Bắc Giang và Bắc Ninh và triển khai chính quyền địa phương 02 cấp; bảo đảm bộ máy hệ thống chính trị tỉnh Bắc Ninh mới hoạt động ổn định, thông suốt, hiệu quả và chỉ đạo chuẩn bị chu đáo các điều kiện để tổ chức Đại hội Đảng bộ tỉnh lần thứ nhất đến ngày hôm nay. Đồng chí Thượng tướng Nguyễn Hồng Thái là cán bộ được đào tạo cơ bản, trưởng thành từ quân đội, đã kinh qua giữ các chức vụ chỉ huy, lãnh đạo quản lý ở địa phương, quân khu và các cơ quan Trung ương; có kinh nghiệm thực tiễn về công tác chính trị, tư tưởng, xây dựng Đảng, quản lý Nhà nước. Trong quá trình công tác, đồng chí luôn nỗ lực, cố gắng hoàn thành tốt nhiệm vụ được giao, có đóng góp quan trọng cho địa phương, đơn vị. Tôi đề nghị đồng chí Nguyễn Hồng Thái nhanh chóng bắt tay ngay vào công việc; cùng các đồng chí được chỉ định hôm nay tiếp tục giữ vững sự đoàn kết, thống nhất trong Thường trực Tỉnh uỷ, Ban Thường vụ, Ban Chấp hành và tron tg toàn Đảng bộ; phát huy tinh thần trách nhiệm, khẳng định bản lĩnh, trí tuệ và tinh thần cống hiến, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung, lãnh đạo, chỉ đạo thực hiện thắng lợi Nghị quyết của Đại hội Đảng bộ tỉnh Bắc Ninh lần thứ Nhất, nhiệm kỳ 2025 - 2030. Bộ Chính trị, Ban Bí thư tin tưởng rằng, với truyền thống đoàn kết, thống nhất cùng với sự năng động, sáng tạo, khát vọng phát triển và quyết tâm chính trị cao của toàn Đảng bộ, chính quyền và Nhân dân trong tỉnh, nhất định Bắc Ninh sẽ vượt qua mọi khó khăn, thách thức, thực hiện thắng lợi các mục tiêu, nhiệm vụ nhiệm kỳ kỳ 2025 - 2030, góp phần cùng cả nước phát triển giàu mạnh, phồn vinh, văn minh, hạnh phúc. Kính chúc Đại hội thành công rực rỡ, mở ra một thời kỳ mới - Thời kỳ Bắc Ninh cất cánh mạnh mẽ ! Xin trân trọng cảm ơn!",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "http://caicachhanhchinh.gov.vn/co-so-du-lieu/PARINDEX",
      "title": "Báo cáo cải cách hành chính - Trang thông tin điện tử cải cách hành chính nhà nước",
      "id": 23937,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": null,
        "statistics": [],
        "organizations": [
          "Bộ Nội vụ"
        ],
        "author": null
      },
      "content": "Báo cáo cải cách hành chính - Trang thông tin điện tử cải cách hành chính nhà nước Bộ Nội vụ - Cơ quan Thường trực cải cách hành chính của Chính phủ Trang thông tin điện tử cải cách hành chính nhà nước Hệ thống ứng dụng công nghệ thông tin đánh giá cải cách hành chính và đo lường sự hài lòng của người dân Danh Mục Danh muc trang chủ Giới thiệu Ban chỉ đạo cải cách hành chính của chính phủ Hoạt động của Ban Chỉ đạo Chương trình tổng thể CCHC Tin tức Văn bản Văn bản quy phạm pháp luật Văn bản cải cách hành chính Văn bản của Đảng Văn bản của Chính phủ Văn bản của bộ, ngành Văn bản của tỉnh, thành phố Văn bản trả lời của bộ, ngành Cải cách thể chế Cải cách thủ tục hành chính Cải cách tổ chức bộ máy hành chính nhà nước Cải cách chế độ công vụ Cải cách tài chính công Xây dựng, phát triển Chính phủ điện tử, Chính phủ số Về nội dung khác Báo cáo Báo cáo CCHC Chính phủ Bộ, ngành Tỉnh, thành phố Báo cáo chỉ số CCHC Chính phủ Bộ, ngành Tỉnh, thành phố Báo cáo chỉ số hài lòng Chính phủ Bộ, ngành Tỉnh, thành phố Mô hình / Kinh nghiệm Mô hình / Kinh nghiệm trong nước Mô hình / Kinh nghiệm quốc tế Xin ý kiến người dân Văn bản đang được xin ý kiến Văn bản đã được xin ý kiến Hỏi - Đáp Đặt câu hỏi Câu hỏi thường gặp Khảo sát Đánh giá cải cách hành chính Cả nước nói chung Bộ, ngành Tỉnh, thành phố Đo lường sự hài lòng Cả nước nói chung Bộ, ngành Tỉnh, thành phố Khảo sát theo chuyên đề Khảo sát đánh giá dịch vụ công trực tuyến Kết quả khảo sát Kết quả khảo sát đánh giá cải cách hành chính Kết quả khảo sát đo lường sự hài lòng của người dân Cải cách hành chính nhà nước Thông báo: Cẩm nang chính quyền địa phương cấp xã - Nghị quyết số 202/2025/QH15 ngày 12/06/2025 của Quốc hội: Về việc sắp xếp đơn vị hành chính cấp tỉnh - 34 tỉnh, thành phố trên toàn quốc - Trợ lý ảo tra cứu đơn vị hành chính mới - Phân cấp, phân quyền, phân định thẩm quyền đối với chính quyền địa phương 2 cấp - Quy định mới về tổ chức Bộ phận Một cửa tại cấp bộ, cấp tỉnh và cấp xã Thứ Hai, 19/01/2026 Trang chủ > Báo cáo cải cách hành chính > Báo cáo Chỉ số cải cách hành chính Báo cáo cải cách hành chính Báo cáo Chỉ số cải cách hành chính Chính phủ Báo cáo Bộ, ngành Báo cáo Tỉnh, thành phố Báo cáo Khảo sát Khảo sát đánh giá cải cách hành chính Khảo sát, đánh giá cải cách hành chính của cả nước nói chung Khảo sát đánh giá cải cách hành chính của các bộ, ngành Khảo sát, đánh giá cải cách hành chính của các tỉnh, thành phố Khảo sát sự hài lòng của người dân Khảo sát sự hài lòng của người dân đối với chính sách của cơ quan nhà nước Khảo sát sự hài lòng của người dân về chính sách của bộ, ngành Khảo sát sự hài lòng của người dân đối với dịch vụ công Khảo sát chuyên đề Khảo sát đánh giá dịch vụ công trực tuyến Bản tin VP Ban Chỉ Đạo CCHC của Chính phủ Hoạt động của ban chỉ đạo cchc của chính phủ Công bố Chỉ số hài lòng về sự phục vụ hành chính và Chỉ số cải cách hành chính năm 2023 Phiên họp thứ năm của Ban Chỉ đạo cải cách hành chính của Chính phủ Công tác cải cách hành chính đã được triển khai quyết liệt, đồng bộ và đạt được những kết quả tích cực Chương trình tổng thể cchc Chương trình tổng thể cải cách hành chính giai đoạn 2021 - 2030 Chương trình tổng thể cải cách hành chính giai đoạn 2011 - 2020 Chương trình tổng thể cải cách hành chính giai đoạn 2001 - 2010 Thư viện bài giảng trực tuyến Tin đồ họa Thư viện ảnh INFOGRAPHICS: Chính phủ nhiệm kỳ 2021 - 2026 Thư viện video Mỗi đảng viên phải là tấm gương về đạo đức, trách nhiệm công vụ Kỷ nguyên vươn mình của dân tộc - Cơ hội và thách thức Hội nghị công bố Chỉ số hài lòng về sự phục vụ hành chính năm 2023 (SIPAS 2023) và Chỉ số cải cách hành chính năm 2023 của các bộ, cơ quan ngang bộ, UBND các tỉnh, thành phố trực thuộc Trung ương (PAR INDEX 2023) Công tác cải cách hành chính tại tỉnh Quảng Ninh Công tác cải cách hành chính tại tỉnh Thừa Thiên Huế news Serious corruption cases cover multi areas: National Assembly Party leader’s book on Việt Nam’s diplomacy launched NA deputies touch upon corruption fight Lawmakers debate 2 percent VAT reduction National conference discusses implementation of NA supervision program for 2024 liên kết Văn bản quy phạm pháp luật Cổng thông tin điện tử Bộ Nội Vụ Phản ánh, kiến nghị với Chính phủ Cổng thông tin điện tử các bộ, ngành Đăng nhập cho công chức Cổng thông tin điện tử các Sở Nội vụ - Cơ quan Thường trực cải cách hành chính của tỉnh, thành phố Cổng thông tin điện tử các tỉnh, thành phố Cổng dịch vụ công của các bộ, ngành Cổng dịch vụ công của các tỉnh, thành phố Phân cấp, phân quyền, phân định thẩm quyền đối với chính quyền địa phương 2 cấp Trang thông tin điện tử cải cách hành chính nhà nước HỆ THỐNG ỨNG DỤNG CÔNG NGHỆ THÔNG TIN ĐÁNH GIÁ CẢI CÁCH HÀNH CHÍNH VÀ ĐO LƯỜNG SỰ HÀI LÒNG CỦA NGƯỜI DÂN - Bộ Nội vụ - Cơ quan Thường trực cải cách hành chính của Chính phủ - Địa chỉ: Số 8 Tôn Thất Thuyết, phường Cầu Giấy, Thành phố Hà Nội - Điện thoại: (844) 62821016 - - Email: websitecchc@moha.gov.vn - Bộ phận Thường trực Ban Biên tập: Vụ Cải cách hành chính - Bộ Nội vụ. - Điện thoại: (8424) 062820327 - - Email:vucaicachhanhchinh@moha.gov.vn",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://www.hcmbiotech.com.vn/vi/news/cai-cach-hanh-chinh/cong-bo-ket-qua-chi-so-hai-long-ve-su-phuc-vu-hanh-chinh-sipas-va-chi-so-cai-cach-hanh-chinh-par-index-nam-2022-1089.html",
      "title": "Công bố kết quả Chỉ số hài lòng về sự phục vụ hành chính (SIPAS) và Chỉ số cải cách hành chính (Par Index) năm 2022",
      "id": 23936,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "12/05/2023",
        "statistics": [
          "Chỉ số CCHC trung bình: 84,79%",
          "Chỉ số CCHC TP.HCM: 84,70%",
          "Mức độ hài lòng toàn quốc: 80,08%",
          "Mức độ hài lòng TP.HCM: 78,38%"
        ],
        "organizations": [
          "Ban Chỉ đạo cải cách hành chính của Chính phủ",
          "Ngân hàng Nhà nước Việt Nam",
          "Bộ Tư pháp",
          "Bộ Tài chính",
          "Bộ Nội vụ",
          "Bộ Thông tin và Truyền thông",
          "Bộ Tài nguyên và Môi trường",
          "Bộ Nông nghiệp và Phát triển nông thôn",
          "Bộ Xây dựng",
          "Bộ Giao thông vận tải",
          "Bộ Kế hoạch và Đầu tư",
          "Bộ Lao động - Thương binh và Xã hội",
          "Bộ Văn hóa, Thể thao và Du lịch",
          "Bộ Công Thương",
          "Bộ Giáo dục và Đào tạo",
          "Bộ Y tế",
          "Bộ Khoa học và Công nghệ",
          "Bộ Ngoại giao"
        ],
        "author": "Nguyễn Minh Tuấn - Phòng Hành chính Quản trị"
      },
      "content": "Ngày 19/4/2023, Ban Chỉ đạo cải cách hành chính của Chính phủ tổ chức Phiên họp thứ tư và công bố Chỉ số hài lòng về sự phục vụ hành chính năm 2022 (SIPAS 2022) và Chỉ số cải cách hành chính năm 2022 của các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương (PAR index 2022). Theo kết quả công bố, Chỉ số cải cách hành chính (CCHC) trung bình chung của các tỉnh, thành phố năm 2022 đạt 84,79% (tăng 1,58% so với năm 2021). Tỉnh có chỉ số cao nhất là Quảng Ninh (đạt 90,1%), khoảng cách chênh lệch giữa tỉnh có chỉ số cao nhất và thấp nhất là 14,11%. Đối với Thành phố Hồ Chí Minh, kết quả Chỉ số CCHC năm 2022 đạt 84,70%, đứng vị trí thứ 36 trên bảng xếp hạng Chỉ số cải CCHC năm 2022. Về kết quả Chỉ số cải cách hành chính năm 2022 các bộ, cơ quan ngang bộ được phân theo 03 nhóm gồm: (1) Chỉ số cải cách hành chính trên 90%, bao gồm 02 đơn vị: Ngân hàng Nhà nước Việt Nam và Bộ Tư pháp; (2) Chỉ số cải cách hành chính từ trên 80% đến dưới 90%, bao gồm 11 đơn vị, bao gồm: Bộ Tài chính, Bộ Nội vụ; Bộ Thông tin và Truyền thông; Bộ Tài nguyên và Môi trường; Bộ Nông nghiệp và Phát triển nông thôn; Bộ Xây dựng; Bộ Giao thông vận tải; Bộ Kế hoạch và Đầu tư; Bộ Lao động - Thương binh và Xã hội; Bộ Văn hóa, Thể thao và Du lịch và Bộ Công Thương; (3) Chỉ số cải cách hành chính dưới 80% có 04 đơn vị là: Bộ Giáo dục và Đào tạo; Bộ Y tế; Bộ Khoa học và Công nghệ và Bộ Ngoại giao. Về kết quả SIPAS năm 2022: Mức độ hài lòng của người dân được khảo sát đối với sự phục vụ của cơ quan hành chính nhà nước nói chung trong cả nước năm 2022 là 80,08 %; trong đó, mức độ hài lòng đối với việc xây dựng, tổ chức thực hiện chính sách là 79,72%, mức độ hài lòng đối với việc cung ứng dịch vụ hành chính công là 80,43%. Trong 63 địa phương, tỉnh có chỉ số hài lòng của người dân đối với với sự phục vụ của cơ quan hành chính nhà nước cao nhất là 87,59% (tỉnh Quảng Ninh) và tỉnh có chỉ số thấp nhất là 72,54% (tỉnh Bình Thuận). Đối với Thành phố Hồ Chí Minh, mức độ hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước nói chung là 78,38%.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://www.vietnam.vn/doi-moi-mo-hinh-tang-truong-tao-dong-luc-de-phu-tho-but-pha",
      "title": "Đổi mới mô hình tăng trưởng, tạo động lực để Phú Thọ bứt phá",
      "id": 23935,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "14/01/2026",
        "statistics": [
          "Tốc độ tăng trưởng kinh tế đạt 10,52%",
          "Thu ngân sách Nhà nước ước đạt 57.400 tỷ đồng",
          "Giảm tỷ lệ hộ nghèo"
        ],
        "organizations": [
          "Công ty TNHH Toyota Boshoku",
          "UBND tỉnh Phú Thọ"
        ],
        "author": "Trần Tỉnh"
      },
      "content": "Năm 2026 có ý nghĩa đặc biệt quan trọng đối với sự phát triển của đất nước nói chung và tỉnh Phú Thọ nói riêng. Đây là năm diễn ra Đại hội Đại biểu toàn quốc lần thứ XIV của Đảng; bầu cử đại biểu Quốc hội khóa XVI và Hội đồng nhân dân các cấp nhiệm kỳ 2026 - 2031; đồng thời là năm đầu tiên thực hiện Kế hoạch phát triển kinh tế - xã hội (KT-XH) 5 năm giai đoạn 2026 - 2030. Trong bối cảnh đó, đổi mới mô hình tăng trưởng theo hướng nhanh, bền vững và hiệu quả được xác định là nhiệm vụ trung tâm, xuyên suốt, có ý nghĩa quyết định đối với việc hoàn thành các mục tiêu phát triển của tỉnh.\n\nBối cảnh mới - yêu cầu đổi mới mạnh mẽ mô hình tăng trưởng\nNăm 2025, mặc dù phải đối mặt với nhiều khó khăn, thách thức, song Phú Thọ vẫn đạt được những kết quả tích cực và khá toàn diện. Tốc độ tăng trưởng kinh tế đạt 10,52%, vượt mục tiêu Chính phủ giao (10%) và cao nhất khu vực trung du và miền núi phía Bắc; thu ngân sách Nhà nước ước đạt 57.400 tỷ đồng. Các lĩnh vực văn hóa - xã hội, an sinh xã hội được quan tâm; quốc phòng - an ninh được giữ vững; cải cách hành chính, chuyển đổi số, thu hút đầu tư có nhiều chuyển biến rõ nét.\n\nDự báo năm 2026, tình hình chính trị - xã hội trong nước tiếp tục ổn định; các chủ trương, chính sách lớn của Đảng và Nhà nước được triển khai đồng bộ, kịp thời và ngày càng phát huy hiệu quả. Môi trường đầu tư, kinh doanh tiếp tục được cải thiện. Chính phủ và Thủ tướng Chính phủ chỉ đạo, điều hành quyết liệt, linh hoạt nhằm thúc đẩy tăng trưởng kinh tế, giữ vững ổn định kinh tế vĩ mô và bảo đảm an sinh xã hội.\n\nĐối với tỉnh Phú Thọ, việc mở rộng không gian phát triển cùng với quyết tâm cao, sự vào cuộc quyết liệt của cả hệ thống chính trị trong triển khai thực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ I ngay từ năm đầu nhiệm kỳ đã tạo nền tảng quan trọng cho phát triển KT-XH năm 2026. Tuy nhiên, bối cảnh quốc tế và khu vực tiếp tục diễn biến phức tạp, khó lường; cạnh tranh chiến lược, cạnh tranh thương mại gay gắt; các thách thức an ninh phi truyền thống như thiên tai, biến đổi khí hậu, dịch bệnh, an ninh mạng... tiếp tục tạo áp lực lớn đối với ổn định kinh tế và phát triển bền vững.\n\nTrong tỉnh, yêu cầu phát triển giai đoạn mới ngày càng cao, khối lượng công việc lớn, tính chất phức tạp; vừa phải giải quyết những tồn tại kéo dài của nền kinh tế, vừa phải chủ động ứng phó với các vấn đề mới phát sinh. Thực tiễn đó đòi hỏi tỉnh đổi mới tư duy, cách làm, lựa chọn đúng và trúng các động lực tăng trưởng mới để tạo bứt phá.\n\nMục tiêu, định hướng rõ ràng, tập trung các đột phá chiến lược\nTrên cơ sở đánh giá đúng tình hình, tỉnh xác định mục tiêu tổng quát năm 2026 là khai thác hiệu quả tiềm năng, lợi thế và các nguồn lực cho tăng trưởng; đổi mới mô hình tăng trưởng theo chiều sâu, lấy khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số và kinh tế tư nhân làm động lực chủ yếu. Đồng thời, tỉnh đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư, kinh doanh; đầu tư hoàn thiện kết cấu hạ tầng; nâng cao chất lượng nguồn nhân lực; phát triển toàn diện các lĩnh vực văn hóa - xã hội; bảo đảm an sinh xã hội, quốc phòng - an ninh và trật tự an toàn xã hội.\n\nTại hội nghị triển khai nhiệm vụ phát triển KT - XH năm 2026, Chủ tịch UBND tỉnh Trần Duy Đông nhấn mạnh quan điểm điều hành của UBND tỉnh là:Tiếp tục phát huy tinh thần đoàn kết, chung sức, đồng lòng; quyết tâm cao, nỗ lực lớn, hành động quyết liệt; phấn đấu hoàn thành và vượt 15/15 chỉ tiêu phát triển KT-XH, trong đó có 5 chỉ tiêu chủ yếu: Tăng trưởng kinh tế; thu nhập bình quân đầu người; tổng thu ngân sách Nhà nước trên địa bàn; tỷ lệ giải ngân kế hoạch vốn đầu tư công do Thủ tướng Chính phủ giao; giảm tỷ lệ hộ nghèo.\n\nUBND tỉnh tiếp tục thực hiện phân công nhiệm vụ cho các sở, ngành, địa phương theo tinh thần “6 rõ”: Rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm, rõ thẩm quyền; siết chặt kỷ cương hành chính và kỷ luật thực thi công vụ; đẩy mạnh phân cấp, phân quyền gắn với phân bổ nguồn lực; tăng cường kiểm tra, giám sát, công khai, minh bạch và trách nhiệm giải trình.\n\nCải cách hành chính được xác định là khâu đột phá then chốt. Trọng tâm là cải cách thủ tục hành chính theo hướng đơn giản hóa, minh bạch hóa, giảm chi phí tuân thủ cho người dân và doanh nghiệp; triển khai cơ chế “luồng xanh” thủ tục hành chính trên môi trường điện tử đối với các dự án đầu tư, bảo đảm rõ thẩm quyền, rõ thời hạn, rõ trách nhiệm cá nhân. Cùng với đó, tỉnh tập trung cải thiện các chỉ số PCI, PAR INDEX, PAPI, SIPAS, coi đây là thước đo thực chất chất lượng điều hành và phục vụ.\n\nPhát triển khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số được xác định là trụ cột quan trọng của mô hình tăng trưởng mới. Tỉnh chú trọng phát triển nguồn nhân lực chất lượng cao, đáp ứng yêu cầu của kinh tế tri thức, kinh tế số, kinh tế xanh, kinh tế tuần hoàn; ưu tiên các ngành, lĩnh vực công nghệ cao. Hạ tầng số tiếp tục được đầu tư đồng bộ; phấn đấu phủ sóng internet băng thông rộng, 4G, 5G đến 100% xã, phường; hoàn thiện các nền tảng dữ liệu phục vụ xây dựng chính quyền số. Phong trào “Bình dân học vụ số” được triển khai sâu rộng, góp phần nâng cao kỹ năng số cho người dân và doanh nghiệp.\n\nSong song với đó, tỉnh ưu tiên phát triển đồng bộ kết cấu hạ tầng KT-XH, trọng tâm là hạ tầng các khu, cụm công nghiệp; hạ tầng logistics; giao thông kết nối nội vùng, liên vùng; hạ tầng đô thị theo hướng hiện đại. Nguồn lực được tập trung cho các dự án trọng điểm, có sức lan tỏa lớn, thúc đẩy liên kết vùng và thu hút đầu tư.\n\nPhát triển toàn diện, tạo nền tảng vững chắc cho giai đoạn mới\nCùng với đổi mới mô hình tăng trưởng kinh tế, Phú Thọ chú trọng phát triển đồng bộ các lĩnh vực văn hóa - xã hội; nâng cao chất lượng giáo dục, đào tạo; chăm sóc sức khỏe Nhân dân; giải quyết việc làm, giảm nghèo bền vững; thực hiện đầy đủ, kịp thời các chính sách an sinh xã hội, nhất là đối với người có công, đối tượng yếu thế và đồng bào vùng khó khăn.\n\nTrong lĩnh vực sản xuất, kinh doanh, tỉnh tiếp tục cơ cấu lại ngành công nghiệp theo hướng hiện đại, nâng cao năng suất, chất lượng và giá trị gia tăng; phát triển các ngành công nghiệp chủ lực, công nghiệp hỗ trợ, cơ khí chế tạo, điện tử. Thương mại, dịch vụ, du lịch, logistics được thúc đẩy phát triển gắn với ứng dụng khoa học công nghệ và chuyển đổi số. Nông nghiệp được tái cơ cấu theo hướng sản xuất hàng hóa tập trung, quy mô lớn; phát triển các sản phẩm chủ lực, sản phẩm OCOP; nâng cao giá trị chế biến, truy xuất nguồn gốc, gắn với xây dựng nông thôn mới bền vững.\n\nQuốc phòng, an ninh tiếp tục được giữ vững; trật tự an toàn xã hội được bảo đảm; công tác đối ngoại và hội nhập quốc tế được đẩy mạnh, góp phần tạo môi trường hòa bình, ổn định, thuận lợi cho phát triển.\n\nĐổi mới mô hình tăng trưởng là yêu cầu khách quan, đồng thời là lựa chọn chiến lược của tỉnh trong giai đoạn phát triển mới. Với quyết tâm chính trị cao, sự vào cuộc đồng bộ của cả hệ thống chính trị, sự đồng thuận của Nhân dân và cộng đồng doanh nghiệp, tin rằng Phú Thọ sẽ hoàn thành thắng lợi các mục tiêu phát triển KT-XH năm 2026, tạo nền tảng vững chắc cho giai đoạn 2026 - 2030, hướng tới phát triển nhanh, bền vững và toàn diện.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://sonv.hungyen.gov.vn/ban-chi-dao-cai-cach-hanh-chinh-tinh-to-chuc-hoi-thao-nang-cao-chi-so-par-index-tinh-hung-yen-c21423.html",
      "title": "Ban Chỉ đạo Cải cách hành chính tỉnh tổ chức Hội thảo nâng cao Chỉ số PAR INDEX tỉnh Hưng Yên",
      "id": 23934,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "26/09/2024",
        "statistics": [
          "lượt xem: 5534",
          "Chỉ số CCHC giảm 14 bậc so với năm 2022"
        ],
        "organizations": [
          "Ban Chỉ đạo Cải cách hành chính tỉnh Hưng Yên",
          "Sở Nội vụ",
          "UBND tỉnh Hưng Yên",
          "Bộ Nội vụ"
        ],
        "author": "Ông Vũ Văn Kiên"
      },
      "content": "Thực hiện Chương trình công tác năm 2024 của Ban Chỉ đạo CCHC tỉnh Hưng Yên, sáng ngày 20/9/2024, Ban Chỉ đạo CCHC tỉnh tổ chức Hội thảo nâng cao Chỉ số PAR INDEX tỉnh Hưng Yên. Tham dự Hội thảo, về phía tỉnh Hưng Yên có đồng chí ông Vũ Văn Kiên, Phó trưởng ban thường trực Ban Chỉ đạo CCHC tỉnh, Giám đốc Sở Nội vụ chủ trì Hội nghị; các đồng chí là đại diện lãnh đạo các sở, ngành được UBND tỉnh giao triển khai nhiệm vụ CCHC của tỉnh gồm: Văn phòng UBND tỉnh, Sở Tài chính, Sở Nội vụ, Sở Thông tin và Truyền thông, Sở Tư pháp, Sở Kế hoạch và Đầu tư; Thành viên tổ tham mưu, giúp việc Ban Chỉ đạo CCHC của tỉnh. Hội thảo có khách mời là ông Phạm Minh Hùng, Chánh Văn phòng Ban Chỉ đạo cải cách hành chính của Chính phủ, Vụ trưởng Vụ Cải cách hành chính, Bộ Nội vụ. Phát biểu khai mạc Hội thảo, ông Vũ Văn Kiên, Phó trưởng ban thường trực Ban Chỉ đạo CCHC tỉnh, Giám đốc Sở Nội vụ khẳng định: thời gian qua UBND tỉnh đã có những chỉ đạo quyết liệt trong đẩy mạnh CCHC; tập trung vào công tác chỉ đạo, điều hành, sắp xếp tinh gọn tổ chức bộ máy, cải cách thủ tục hành chính, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, cùng với đó là ứng dụng khoa học công nghệ nhằm hiện đại hóa nền hành chính, hướng tới thu hút sự đầu tư của các doanh nghiệp vào phát triển kinh tế xã hội của tỉnh, ổn định đời sống nhân dân, nâng cao sự hài lòng của tổ chức, cá nhân đối với sự phục vụ của cơ quan hành chính nhà nước; quyết tâm đột phá vào các nút thắt, điểm nghẽn để mở ra các cơ hội mới cho phát triển… Cùng với kết quả đã đạt được, cần thẳng thắn nhìn nhận một số hạn chế, tồn tại trong công tác CCHC dẫn đến kết quả xếp hạng Chỉ số CCHC của tỉnh năm 2023 giảm 14 bậc so với năm 2022 như: việc thực hiện nhiệm vụ Chính phủ giao còn chậm muộn; số lượng đơn vị sự nghiệp công lập so với năm 2015 của tỉnh giảm chưa đạt tỷ lệ theo quy định; trên địa bàn tỉnh vẫn còn công chức cấp xã có trình độ dưới chuẩn; việc thực hiện giải ngân kế hoạch đầu tư vốn ngân sách nhà nước chưa đảm bảo tỷ lệ theo quy định... Năm 2024, công tác CCHC tiếp tục được xác định là một trong những trọng tâm công tác chỉ đạo, điều hành. Với tinh thần trách nhiệm cao, đoàn kết, thống nhất, tiếp tục đổi mới phương thức lãnh đạo, chỉ đạo điều hành, các cơ quan, đơn vị, thành viên Ban Chỉ đạo đã tham mưu cho UBND tỉnh, Chủ tịch UBND tỉnh triển khai nhiều nhiệm vụ, giải pháp quan trọng, toàn diện trên 6 lĩnh vực của CCHC. Bên cạnh những kết quả đạt được công tác CCHC của tỉnh năm 2024 vẫn còn những tồn tại, hạn chế từ năm 2023 hoặc mới phát sinh năm 2024 mà nếu không khắc phục kịp thời sẽ dẫn đến kết quả Chỉ số CCHC của tỉnh tiếp tục giảm trong năm 2024. Vì vậy, Phó trưởng ban thường trực Ban Chỉ đạo CCHC tỉnh nhận định, tỉnh cần cùng nhận thức đầy đủ thống nhất các tồn tại, hạn chế, phân tích các nguyên nhân chủ quan, khách quan đặc biệt là nguyên nhân chủ quan để có các giải pháp hiệu quả khắc phục. Các tồn tại, hạn chế này đã được Sở Nội vụ và các sở ngành được UBND tỉnh giao tham mưu triển khai các nhiệm vụ CCHC của tỉnh chỉ ra qua kết quả chấm thử Chỉ số PAR INDEX của tỉnh 9 tháng đầu năm 2024. Tại hội nghị, đại biểu các sở ngành đầu mối được UBND tỉnh giao triển khai các nhiệm vụ CCHC của tỉnh đã tập trung phân tích đánh giá một cách khách quan các kết quả đạt được; nhìn thẳng vào những tồn tại, hạn chế qua đó, xác định rõ các nguyên nhân chủ quan, khách quan để từ xác định các nhiệm vụ trọng tâm cần triển khai để cải thiện, nâng cao Chỉ số. Với tư cách khách mời dự Hội thảo, ông Phạm Minh Hùng, Vụ trưởng Vụ Cải cách hành chính, Bộ Nội vụ đã có ý kiến đánh giá tích cực về kết quả Chỉ số PAR INDEX của tỉnh 9 tháng đầu năm 2024 đã đạt được, đồng thời khuyến nghị thực hiện một số giải pháp trong thời gian tới như: Đổi mới phương thức lãnh đạo, nâng cao hiệu quả chỉ đạo điều hành; chuyển hóa thành hành động, kết quả cụ thể. Chấn chỉnh tình trạng đùn đẩy, thiếu trách nhiệm; Triển khai các nhiệm vụ CCHC đồng bộ, quyết liệt, bám sát các chỉ đạo của Trung ương, ưu tiên các nhiệm vụ trọng tâm cấp bách; Phát huy vai trò và nâng cao hiệu quả phối hợp trong giải quyết công việc; Tăng cường thanh tra, kiểm tra; Nâng cao hiệu quả sử dụng các công cụ theo dõi đánh giá… Kết luận Hội thảo, đồng chí Phó trưởng ban Chỉ đạo CCHC tỉnh đề nghị, sau kết quả Hội thảo, các sở ngành được UBND tỉnh giao triển khai nhiệm vụ CCHC của tỉnh cần triển khai ngay các giải pháp để cải thiện, nâng cao Chỉ số; hoàn thành mục tiêu Tỉnh ủy giao đó là phấn đấu xếp hạng Chỉ số PAR INDEX tỉnh Hưng Yên nằm trong top 10, các Chỉ số SIPAS, PAPI trong top 5 địa phương xếp cao nhất cả nước.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baoninhbinh.org.vn/s/6%20c%C3%A1ch?page=47",
      "title": "Kết quả tin tức cho từ khóa 6 cách",
      "id": 23933,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "11/08/2024",
        "statistics": [
          "8.576 kết quả được tìm thấy"
        ],
        "organizations": [
          "UNESCO",
          "Hiệp hội Du lịch Việt Nam",
          "UBND tỉnh Hà Nam"
        ],
        "author": null
      },
      "content": "Có 8.576 kết quả được tìm thấy. Di sản tư liệu vô giá về lịch sử, văn hóa dân tộc. Cách đây 25 năm, Tổ chức Giáo dục, Khoa học và Văn hóa Liên Hợp quốc (UNESCO) đã vinh danh Mộc bản triều Nguyễn của Việt Nam là Di sản tư liệu thế giới. Đây là di sản văn hóa đầu tiên của Việt Nam vinh danh ở hạng mục Di sản tư liệu thế giới. Sự kiện quan trọng này không chỉ mang đến niềm tự hào mà còn đặt ra trách nhiệm lớn đối với các cấp, ngành, địa phương, cộng đồng xã hội trong việc gìn giữ, bảo tồn, phát huy vốn quý văn hóa truyền thống của dân tộc trong lộ trình hội nhập, phát triển đất nước. Xây dựng kế hoạch giảm rác thải nhựa trong du lịch. Theo Chủ tịch Hiệp hội Du lịch Việt Nam Vũ Thế Bình, thời gian tới, một kế hoạch hành động về giảm thiểu rác thải nhựa trong lĩnh vực du lịch sẽ được ban hành. Từ đó, trở thành căn cứ để các thành viên trực thuộc hiệp hội thực hiện các hoạt động bảo vệ môi trường một cách bài bản và hiệu quả hơn. UBND tỉnh triển khai nhiệm vụ, giải pháp cải thiện, nâng cao các chỉ số PAR INDEX, SIPAS trên địa bàn. Chiều 9/8, UBND tỉnh tổ chức hội nghị đánh giá kết quả chỉ số PAR INDEX, chỉ số SIPAS tỉnh Hà Nam năm 2023; triển khai nhiệm vụ, giải pháp cải thiện, nâng cao kết quả các chỉ số cải cách hành chính (CCHC) của tỉnh Hà Nam năm 2024 và những năm tiếp theo. Dự hội nghị có đồng chí Đinh Thị Lụa, Phó Bí thư Thường trực Tỉnh ủy; đại diện lãnh đạo UBND tỉnh; lãnh đạo Vụ Cải cách hành chính, Bộ Nội vụ; Ban Chỉ đạo CCHC tỉnh; đại diện các sở, ban, ngành, đoàn thể, cơ quan, đơn vị ngành dọc đóng trên địa bàn, các phòng chuyên môn, công chức tham mưu thực hiện Chỉ số PAR INDEX, SIPAS của tỉnh.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://quynhon.gialai.gov.vn/cac-chi-so/chi-so-par-index",
      "title": "Chỉ số PAR INDEX",
      "id": 23932,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": null,
        "statistics": [
          "Thang điểm đánh giá 100, điểm đánh giá qua điều tra xã hội học 36.5/100",
          "Thang điểm đánh giá là 100, điểm đánh giá qua điều tra xã hội học là 33.5/100"
        ],
        "organizations": [
          "UBND Phường Quy Nhơn"
        ],
        "author": "NGUYỄN ĐỨC TOÀN"
      },
      "content": "Tên gọi: Chỉ số cải cách hành chính.\nTên tiếng anh: Public Administration Reform Index.\nPhương pháp đánh giá: Tự đánh giá của đối tượng được đánh giá và điều tra xã hội học.\nPAR INDEX là chỉ số cải cách hành chính, là công cụ quan trọng để theo dõi, đánh giá hoạt động cải cách hành chính (CCHC) của các bộ, cơ quan ngang bộ và các tỉnh, thành phố.\nChỉ số PAR INDEX được ban hành đầu tiên tại Quyết định số 1294/QĐ-BNV ngày 3/12/2012 phê duyệt đề án “Xác định chỉ số cải cách hành chính của các bộ, cơ quan ngang bộ, ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương” và có sự thay đổi qua các năm 2016 (Quyết định số 4361/QĐ-BNV ngày 28/12/2016); năm 2017 (Quyết định số 2948/QĐ-BNV ngày 28/12/2017), năm 2018 (Quyết định số 2636/QĐ-BNV ngày 10/12/2018); năm 2019 (Quyết định số 1150/QĐ-BNV ngày 30/12/2019); năm 2020 (Quyết định số 1149/QĐ-BNV ngày 30/12/2020).\nĐối với chỉ số CCHC cấp bộ đánh giá trên 17 bộ, cơ quan ngang Bộ (trừ Bộ Công an, Bộ Quốc phòng, Văn phòng Chính phủ). Trong đó, 2 cơ quan đặc thù là Ủy ban Dân tộc và Thanh tra Chính phủ có thực hiện đánh giá nhưng không xếp hạng chung với 15 bộ, cơ quan ngang bộ còn lại.\nBộ tiêu chí xác định chỉ số CCHC cấp bộ được cấu trúc thành 7 lĩnh vực đánh giá, 40 tiêu chí và 99 tiêu chí thành phần cụ thể:\n1. Công tác chỉ đạo, điều hành CCHC: 6 tiêu chí và 2 tiêu chí thành phần.\n2. Xây dựng và tổ chức thực hiện thể chế thuộc phạm vi quản lý nhà nước của Bộ: 7 tiêu chí và 14 tiêu chí thành phần.\n3. Cải cách thủ tục hành chính: 6 tiêu chí và 19 tiêu chí thành phần.\n4. Cải cách tổ chức bộ máy hành chính: 4 tiêu chí và 11 tiêu chí thành phần.\n5. Xây dựng và nâng cao chất lượng đội ngũ công chức, viên chức: 8 tiêu chí và 15 tiêu chí thành phần.\n6. Cải cách tài chính công: 4 tiêu chí và 14 tiêu chí thành phần.\n7. Hiện đại hóa hành chính: 5 tiêu chí và 24 tiêu chí thành phần.\nThang điểm đánh giá 100, điểm đánh giá qua điều tra xã hội học 36.5/100\nĐối với chỉ số CCHC cấp tỉnh được cấu trúc thành 8 lĩnh vực đánh giá, 43 tiêu chí, 102 tiêu chí thành phần cụ thể:\n1. Công tác chỉ đạo, điều hành CCHC: 6 tiêu chí và 2 tiêu chí thành phần\n2. Xây dựng và tổ chức thực hiện văn bản quy phạm pháp luật tại tỉnh: 4 tiêu chí và 8 tiêu chí thành phần.\n3. Cải cách thủ tục hành chính: 5 tiêu chí và 19 tiêu chí thành phần.\n4. Cải cách tổ chức bộ máy hành chính: 4 tiêu chí và 12 tiêu chí thành phần.\n5. Xây dựng và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức: 9 tiêu chí và 17 tiêu chí thành phần.\n6. Cải cách tài chính công: 4 tiêu chí và 15 tiêu chí thành phần.\n7. Hiện đại hóa hành chính: 5 tiêu chí và 22 tiêu chí thành phần.\n8. Tác động của CCHC đến người dân, tổ chức và các tiêu chí phát triển kinh tế xã hội của tỉnh: 6 tiêu chí, 7 tiêu chí thành phần.\nThang điểm đánh giá là 100, điểm đánh giá qua điều tra xã hội học là 33.5/100.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "http://baokiemtoan.vn/hai-phong-dan-dau-ca-nuoc-ve-chi-so-cai-cach-hanh-chinh-par-index-2024-39333.html",
      "title": "Hải Phòng dẫn đầu cả nước về Chỉ số Cải cách hành chính PAR Index 2024",
      "id": 23931,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "19/1/2026",
        "statistics": [
          "Chỉ số Cải cách hành chính PAR Index 2024: 96,17%",
          "Chỉ số hài lòng của người dân SIPAS 2024: 90,59%",
          "FDI đạt 4,7 tỷ USD"
        ],
        "organizations": [
          "Bộ Nội vụ",
          "Thành ủy Hải Phòng",
          "Hội đồng nhân dân Hải Phòng",
          "Ủy ban nhân dân Hải Phòng"
        ],
        "author": "PHÚ THÀNH"
      },
      "content": "(BKTO) - Theo công bố của Bộ Nội vụ, TP. Hải Phòng đứng đầu Bảng xếp hạng Chỉ số Cải cách hành chính (CCHC) PAR Index 2024 với kết quả đạt 96,17%, cao hơn 4,3% và tăng 1 bậc xếp hạng so với năm 2023. Đây là lần thứ 2, sau năm 2021, TP. Hải Phòng dẫn đầu cả nước về chỉ số CCHC. Đáng chú ý, kể từ khi Bộ Nội vụ thực hiện đánh giá, xếp hạng chỉ số CCHC, Hải Phòng là địa phương duy nhất luôn xếp ở top 5 của bảng xếp hạng PAR Index, trong đó có 7 năm xếp vị trí thứ 2/63. Về kết quả Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước năm 2024 (SIPAS), Hải Phòng đạt 90,59%, tăng 1,69% - lần đầu tiên xếp thứ nhất trong Bảng xếp hạng đo lường sự hài lòng. Mức độ hài lòng với việc xây dựng, tổ chức thực hiện chính sách và Mức độ hài lòng về cung ứng dịch vụ hành chính công, Hải Phòng đều đứng ở vị trí cao nhất. Các vị trí trong top 5 của PAR Index 2024 lần lượt là tỉnh Bà Rịa - Vũng Tàu với kết quả đạt 93.35%, tăng 3 bậc xếp hạng so với năm 2023; Hà Nội (đạt 92,75%); Quảng Ninh (đạt 91,49%); Thái Nguyên (đạt 91,47%). Đứng cuối bảng xếp hạng là tỉnh Cao Bằng, đạt 82,95%. Mặc dù vậy, kết quả này vẫn cao hơn 1,63% so với đơn vị đứng cuối bảng xếp hạng Chỉ số CCHC năm 2023 là An Giang, chỉ đạt 81,32%. Thành tích của TP. Hải Phòng chính là kết quả của một quá trình tích lũy, khẳng định sự quan tâm trong công tác chỉ đạo, điều hành của Thành ủy, Hội đồng nhân dân, Ủy ban nhân dân Thành phố và sự nỗ lực không ngừng của cả hệ thống chính quyền Thành phố trong việc duy trì, cải thiện chỉ số CCHC. Kết quả Chỉ số CCHC năm 2024 của Hải Phòng cho thấy, những nỗ lực, quyết tâm đẩy mạnh CCHC của chính quyền các cấp ở địa phương đã mang lại hiệu quả rõ rệt, ngày càng được người dân, cộng đồng doanh nghiệp ghi nhận và đánh giá cao. Nhờ thực hiện hiệu quả công tác CCHC, TP. Hải Phòng đã cải thiện mạnh mẽ môi trường đầu tư kinh doanh, tạo đột phá trong thu hút đầu tư, nâng cao chất lượng phục vụ người dân. Năm 2024, Hải Phòng trở thành địa phương đầu tiên và duy nhất trong cả nước đạt mức tăng trưởng 2 con số trong 10 năm liên tiếp; thu hút đầu tư nước ngoài FDI đạt 4,7 tỷ USD, gấp 2,35 lần so với kế hoạch.../. PAR Index 2024 bao gồm 8 lĩnh vực đánh giá, 38 tiêu chí và 88 tiêu chí thành phần. Tổng điểm đánh giá là 100 điểm, trong đó, 68 điểm đánh giá kết quả CCHC và thực hiện chỉ tiêu phát triển kinh tế - xã hội, 32 điểm đánh giá tác động của CCHC thông qua điều tra xã hội học. Để xác định PAR Index năm 2024, Bộ Nội vụ đã tiến hành khảo sát hơn 85.600 phiếu, trong đó, có 36.525 phiếu của người dân để đo lường mức độ hài lòng; 49.159 phiếu điện tử khảo sát nhóm đối tượng là cán bộ, công chức, lãnh đạo quản lý tại các bộ, địa phương, hội, hiệp hội.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://xaydungchinhsach.chinhphu.vn/chi-tiet-bang-xep-hang-par-index-2023-cac-tinh-thanh-pho-truc-thuoc-trung-uong-119240417174224826.htm",
      "title": "PAR INDEX 2023: Chi tiết bảng xếp hạng các tỉnh, thành phố trực thuộc Trung ương",
      "id": 23930,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "17/04/2024 17:42",
        "statistics": [
          "63 tỉnh, thành phố đều đạt kết quả Chỉ số CCHC trên 80%",
          "32/63 địa phương đạt kết quả Chỉ số CCHC cao hơn mức trung bình của cả nước",
          "57/63 tỉnh, thành phố có Chỉ số CCHC tăng trưởng cao hơn so với năm 2022",
          "Giá trị trung bình năm 2023 đạt 86.98%, cao hơn 2.19% so với năm 2022"
        ],
        "organizations": [
          "Bộ Nội vụ"
        ],
        "author": "Nguyễn Hồng Sâm"
      },
      "content": "(Chinhphu.vn) - Bộ Nội vụ đã công bố bảng xếp hạng chỉ số cải cách hành chính của các tỉnh, thành phố trực thuộc Trung ương năm 2023 (PAR INDEX 2023).\n\nBảng xếp hạng PAR INDEX 2023 các tỉnh, thành phố trực thuộc Trung ương\nXếp hạng\nTỉnh, thành phố\nĐiểm thẩm định\n(61.50)\nĐiểm đánh giá tác động\ncủa CCHC\nTổng điểm đạt được\nChỉ số tổng hợp\n(Par Index 2023)\nChỉ số SIPAS\n(10)\nKhảo sát lãnh đạo, quản lý\n(22)\nTác động đến PT KTXH\n(6.50)\n1\nQuảng Ninh\n58.09\n9.08\n18.51\n6.50\n92.18\n92.18\n2\nHải Phòng\n57.22\n8.88\n20.04\n5.74\n91.87\n91.87\n3\nHà Nội\n58.60\n8.37\n18.55\n5.91\n91.43\n91.43\n4\nBắc Giang\n58.30\n8.16\n19.09\n5.61\n91.16\n91.16\n5\nBà Rịa - Vũng Tàu\n57.53\n8.99\n18.59\n5.93\n91.03\n91.03\n6\nThái Nguyên\n57.32\n9.08\n18.76\n5.60\n90.76\n90.76\n7\nLào Cai\n58.85\n8.88\n17.54\n5.32\n90.60\n90.60\n8\nLong An\n57.26\n7.96\n18.46\n5.54\n89.22\n89.22\n9\nPhú Thọ\n55.96\n8.75\n18.93\n5.55\n89.19\n89.19\n10\nYên Bái\n57.04\n8.80\n17.90\n5.13\n88.86\n88.86\n11\nNinh Bình\n56.73\n8.24\n18.22\n5.53\n88.72\n88.72\n12\nĐà Nẵng\n57.79\n8.36\n17.09\n5.45\n88.68\n88.68\n13\nSơn La\n55.57\n8.23\n20.23\n4.63\n88.66\n88.66\n14\nKhánh Hòa\n57.51\n8.10\n18.42\n4.57\n88.60\n88.60\n15\nNghệ An\n56.38\n8.79\n17.49\n5.82\n88.48\n88.48\n16\nTuyên Quang\n56.30\n8.28\n19.33\n4.55\n88.46\n88.46\n17\nThừa Thiên Huế\n56.38\n8.28\n18.77\n4.93\n88.37\n88.37\n18\nHà Tĩnh\n57.74\n8.91\n18.03\n3.66\n88.35\n88.35\n19\nHậu Giang\n56.39\n8.31\n18.69\n4.64\n88.02\n88.02\n20\nĐiện Biên\n56.23\n8.02\n19.92\n3.85\n88.02\n88.02\n21\nBình Phước\n56.88\n7.63\n18.30\n5.20\n88.01\n88.01\n22\nHải Dương\n54.64\n9.34\n18.33\n5.53\n87.84\n87.84\n23\nHà Giang\n55.57\n8.24\n18.91\n5.00\n87.73\n87.73\n24\nBình Dương\n54.29\n8.47\n18.83\n6.06\n87.64\n87.64\n25\nThanh Hóa\n56.87\n8.57\n17.53\n4.54\n87.52\n87.52\n26\nHưng Yên\n56.23\n8.91\n17.95\n4.30\n87.38\n87.38\n27\nQuảng Ngãi\n57.39\n8.03\n17.74\n4.20\n87.37\n87.37\n28\nĐắk Lắk\n57.92\n8.15\n18.29\n2.97\n87.33\n87.33\n29\nNam Định\n58.30\n7.85\n17.91\n3.25\n87.32\n87.32\n30\nHà Nam\n57.17\n8.25\n18.13\n3.75\n87.30\n87.30\n31\nBình Định\n57.38\n8.14\n18.12\n3.66\n87.29\n87.29\n32\nĐồng Nai\n54.32\n8.07\n19.29\n5.36\n87.04\n87.04\n33\nTP. Hồ Chí Minh\n55.80\n8.16\n16.89\n6.12\n86.97\n86.97\n34\nCà Mau\n55.64\n8.39\n18.54\n4.32\n86.89\n86.89\n35\nHòa Bình\n57.04\n8.19\n18.34\n3.20\n86.76\n86.76\n36\nNinh Thuận\n57.02\n8.28\n18.49\n2.89\n86.68\n86.68\n37\nĐồng Tháp\n57.07\n8.50\n17.83\n3.25\n86.65\n86.65\n38\nThái Bình\n56.03\n8.59\n17.87\n4.00\n86.49\n86.49\n39\nVĩnh Phúc\n55.11\n8.32\n18.51\n4.50\n86.44\n86.44\n40\nKiên Giang\n54.50\n8.40\n18.71\n4.67\n86.28\n86.28\n41\nQuảng Trị\n55.76\n7.97\n17.66\n4.86\n86.25\n86.25\n42\nCần Thơ\n57.17\n8.35\n17.58\n3.04\n86.15\n86.15\n43\nKon Tum\n54.95\n8.50\n18.33\n4.36\n86.14\n86.14\n44\nQuảng Bình\n55.96\n8.31\n18.08\n3.73\n86.06\n86.06\n45\nTây Ninh\n56.04\n7.98\n17.80\n4.23\n86.04\n86.04\n46\nLâm Đồng\n55.99\n8.04\n17.60\n4.39\n86.02\n86.02\n47\nLạng Sơn\n54.41\n7.99\n18.20\n5.33\n85.94\n85.94\n48\nTrà Vinh\n55.06\n8.47\n18.20\n4.05\n85.79\n85.79\n49\nLai Châu\n56.90\n7.97\n18.01\n2.89\n85.78\n85.78\n50\nTiền Giang\n55.76\n8.04\n17.67\n4.30\n85.77\n85.77\n51\nĐắk Nông\n56.86\n8.17\n16.66\n3.73\n85.42\n85.42\n52\nPhú Yên\n54.90\n7.98\n17.45\n5.06\n85.39\n85.39\n53\nVĩnh Long\n55.54\n8.05\n17.42\n4.30\n85.30\n85.30\n54\nBến Tre\n54.09\n8.12\n18.02\n5.01\n85.24\n85.24\n55\nBắc Ninh\n55.97\n7.73\n16.91\n4.00\n84.61\n84.61\n56\nQuảng Nam\n54.89\n7.89\n18.28\n3.53\n84.60\n84.60\n57\nBắc Kạn\n56.17\n7.48\n17.66\n2.92\n84.24\n84.24\n58\nGia Lai\n53.51\n8.44\n16.40\n3.82\n82.17\n82.17\n59\nBạc Liêu\n50.80\n8.14\n18.22\n4.95\n82.12\n82.12\n60\nCao Bằng\n54.57\n7.59\n16.56\n3.26\n81.98\n81.98\n61\nBình Thuận\n51.26\n7.94\n18.15\n4.51\n81.87\n81.87\n62\nSóc Trăng\n51.61\n8.19\n18.44\n3.48\n81.70\n81.70\n63\nAn Giang\n51.66\n7.97\n16.83\n4.86\n81.32\n81.32\nTrung bình\n56.00\n8.29\n18.15\n4.54\n86.98\n86.98\n* Kết quả Chỉ số CCHC tổng hợp\n- Kết quả CCHC trong năm 2023 mà các địa phương đạt được là khá toàn diện\ntrên tất cả các lĩnh vực. Theo đánh giá, Chỉ số CCHC của các tỉnh, thành phố đã trở lại quỹ đạo tăng trưởng tích cực, giá trị trung bình năm 2023 đạt 86.98%, cao hơn 2.19% so với năm 2022; đây là lần thứ 5 liên tiếp có Chỉ số CCHC của các địa phương đạt giá trị trung bình trên 80%.\nTheo thống kê, trong lịch sử đánh giá từ năm 2012 đến nay, năm 2023 là năm đầu tiên cả\n63\ntỉnh, thành phố đều đạt kết quả Chỉ số CCHC trên 80%. Cùng với đó,\n32\n/63 địa phương đạt kết quả Chỉ số CCHC cao hơn mức trung bình của cả nước;\n57/63 tỉnh, thành phố có Chỉ số CCHC tăng trưởng cao hơn so với năm 2022, với tỉnh tăng cao nhất là 9.39%, tăng thấp nhất là 0.03%.\nTuy nhiên, có 06 địa phương cho kết quả giảm nhưng mức giảm không đáng kể, trong đó tỉnh giảm nhiều nhất là 2.91%, và tỉnh giảm ít nhất là 0.51%.\n- Kết quả Chỉ số CCHC năm 2023\ncác tỉnh, TP được phân theo 02 nhóm:\n+ Nhóm A, đạt kết quả Chỉ số từ 90% trở lên, có 07 tỉnh, thành phố.\n+ Nhóm B, đạt kết quả Chỉ số từ 80% - dưới 90%, có 56 tỉnh, thành phố.\nTheo đánh giá, nhóm dẫn đầu bảng xếp hạng Chỉ số CCHC năm 2023 của các tỉnh/thành phố duy trì sự ổn định.\nTỉnh Quảng Ninh tiếp tục dẫn đầu bảng xếp hạng Chỉ số CCHC với kết quả đạt 92.18%; từ năm 2012 đến nay, Quảng Ninh có 6 lần đứng đầu bảng xếp hạng Chỉ số CCHC cả nước.\nXếp vị trí thứ 2/63 là thành phố Hải Phòng, đạt 91.87% và là năm thứ 4 liên tiếp, Hải Phòng đạt kết quả Chỉ số >90%.\nMột số địa phương khác cũng đã thể hiện sự tiến bộ vượt trội và đạt kết quả rất tích cực trong công tác CCHC, như: Hà Nội, đạt 91.43%, xếp thứ 3/63; Bắc Giang đạt 91.16%, xếp thứ 4/63 và Bà Rịa - Vũng Tàu, đạt 91.03%, xếp thứ 5/63.\nĐứng cuối bảng xếp hạng Chỉ số CCHC năm 2023 là tỉnh An Giang, đạt 81.32%. Qua đánh giá, năm 2023 tỉnh An Giang đã có nỗ lực trong lãnh đạo, chỉ đạo đẩy mạnh CCHC, một số nội dung cho kết quả khá tích cực như cải cách thể chế, sắp xếp tổ chức bộ máy nhưng một số nội dung cải cách còn bộc lộ nhiều hạn chế, như: Chậm công bố, công khai TTHC; kỷ luật, kỷ cương hành chính một số nơi chưa nghiêm; còn khá nhiều nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao trong năm 2023 nhưng tỉnh An Giang chưa hoàn thành hoặc hoàn thành muộn so với quy định,...\nNgoài ra, một số địa phương khác cũng có kết quả Chỉ số CCHC năm 2023 khá thấp là Sóc Trăng, đạt 81.70%, xếp thứ 62/63; Bình Thuận, đạt 81.87%, xếp vị trí thứ 61/63.\n* Kết quả đánh giá 08 Chỉ số thành phần:\nNăm 2023, có\n07\n/8 chỉ số thành phần tăng điểm và 01/8 chỉ số thành phần giảm điểm so với năm 2022. Trong đó, tăng cao nhất là Chỉ số thành phần \"Xây dựng và phát triển Chính quyền điện tử, Chính quyền số\", với mức tăng 6.60%; Chỉ số thành phần duy nhất có giá trị trung bình giảm so với 2022 là \"Tác động của CCHC đến người dân, tổ chức và PT KTXH tại địa phương\", với mức giảm 1.29%.\n+ Chỉ số thành phần \"Chỉ đạo điều hành CCHC\" đạt giá trị trung bình cao nhất, với kết quả là 95.25%, cao hơn 3.60% so với năm 2022; đây là lần thứ 3 liên tiếp Chỉ số thành phần này có giá trị trung bình trên 90%. 05 địa phương đứng đầu bảng xếp hạng Chỉ số thành phần này đều đạt tỷ lệ điểm tối đa (100%), đó là Hòa Bình, Hậu Giang, Quảng Ninh, Ninh Bình, Thanh Hóa. Địa phương có tỷ lệ điểm thấp nhất đối với Chỉ số thành phần này là An Giang, đạt 77.24%; đây cũng là địa phương duy nhất có kết quả Chỉ số thành phần \"Chỉ đạo điều hành CCHC\" đạt dưới 80%.\n+ Chỉ số thành phần \"Cải cách TTHC\" tiếp tục duy trì vị thế cao trong nhiều năm gần đây, năm 2023, giá trị trung bình xếp vị trí thứ 2/8 chỉ số thành phần, đạt 94.32%, cao hơn 0.59% so với năm 2022; có 52/63 địa phương đạt kết quả điểm trên 90%. Địa phương đứng đầu bảng xếp hạng là tỉnh Hòa Bình (99.93%); đứng cuối của Chỉ số thành phần này là tỉnh Bạc Liêu, đạt 79.48%%.\n+ Chỉ số thành \"Cải cách thể chế\" xếp vị trí thứ 3, đạt 93.21%, cao hơn 2.45% so với năm 2022 và là năm thứ 2 liên tiếp đạt giá trị trung bình trên 90%. Theo kết quả, có có 59/63 địa phương đạt tỷ lệ điểm đánh giá trên 90% (trong khi đó, năm 2022 chỉ có 46 địa phương đạt mức trên). Giữ vị trí quán quân về Chỉ số thành phần \"Cải cách thể chế\" là tỉnh Sơn La, đạt 97.37%; xếp vị trí thứ 63/63 là TP. Hồ Chí Minh, đạt 83.41%.\n+ Tiếp theo là Chỉ số thành phần \"Cải cách tổ chức bộ máy\", xếp vị trí thứ 4/8 chỉ số thành phần, đạt giá trị trung bình là 91.28%, cao hơn 2.70% so với năm 2022; có 49/63 địa phương đạt tỷ lệ điểm trên 90%, không có địa phương nào cho kết quả dưới 80%. Đứng đầu bảng xếp hạng là Sơn La, đạt 96.93%, cao hơn 10.06% so với năm 2022;\ndứng cuối bảng xếp hạng là Bình Thuận, đạt 82.20%, giảm 5.55% so với năm 2022.\n+ Chỉ số thành phần \"Cải cách tài chính công\" xếp vị trí thứ 5/8 chỉ số thành phần, đạt 84.80%, cao hơn 2.60% so với 2022. Dẫn đầu cả nước ở Chỉ số thành phần này là thành phố Hải Phòng, đạt 96.21; có\n14\n/63 địa phương đạt kết quả trên 90%, nhiều hơn 5 đơn vị so với 2022;\n36\n/63 địa phương đạt tỷ lệ điểm đánh giá ở mức từ 80% - dưới 90%; 04 địa phương đạt dưới 70% là Gia Lai, An Giang, Sóc Trăng, Lạng Sơn, trong số đó, Sóc Trăng là địa phương đứng cuối bảng xếp hạng ở Chỉ số thành phần này, chỉ đạt 64.76%.\n+ Xếp vị trí thứ 6 là Chỉ số thành phần \"Cải cách chế độ công vụ\", đạt 83.47%, cao hơn\n1.69%\nso với năm 2022 (81.78%); có\n34\n/64 địa phương cho kết quả cao hơn giá trị trung bình; chỉ có 02 địa phương đạt tỷ lệ điểm trên 90% là Long An và Thừa Thiên Huế, trong đó, Long An là địa phương đứng đầu bảng xếp hạng cả nước, đạt 90.65%. Có 16 địa phương cho kết quả dưới 80%, đứng cuối bảng xếp hạng cả nước là An Giang, đạt 72.85%.\n+ Chỉ số thành phần \"Xây dựng và phát triển Chính quyền điện tử, Chính quyền số\" xếp vị trí thứ 7/8 Chỉ số thành phần nhưng lại có giá trị trung bình tăng trưởng cao nhất so với các Chỉ số thành phần còn lại. Năm 2023, Chỉ số thành phần này đạt 83.25%, cao hơn 6.6% so với năm 2022. Có 06/63 địa phương đạt kết quả trên 90%, dẫn đầu bảng xếp hạng là Bắc Giang, đạt 91.99%. Ở nhóm cuối bảng xếp hạng, có 13 địa phương cho kết quả đánh giá dưới 70%, trong đó, xếp vị trí thứ 63/63 là tỉnh Bạc Liêu, chỉ đạt 66.15%.\n+ Chỉ số thành phần \"Tác động của CCHC đến người dân, tổ chức và phát triển KT-XH tại địa phương\" đạt giá trị trung bình 77.73%, thấp hơn 1.29% so với năm 2022, xếp vị trí thứ 8/8 chỉ số thành phần. Năm 2023 có 03 địa phương đạt kết quả trên 90% là Hải Dương, Quảng Ninh và Bà Rịa - Vũng Tàu, trong số đó, dẫn đầu cả nước là tỉnh Quảng Ninh, đạt 94.42%. Theo đánh giá,\n9\n/10 địa phương đứng cuối bảng xếp hạng cho tỷ lệ điểm đánh giá đạt dưới 70%; xếp vị trí thứ\n63\n/63 là tỉnh Bắc Kạn, đạt 63.06%.\n* So sánh kết quả Chỉ số CCHC giữa 6 vùng kinh tế - xã hội:\nTrong năm 2023,\n6\n/6 vùng kinh tế - xã hội đều có giá trị trung bình Chỉ số CCHC đạt trên 80% và đều tăng trưởng cao hơn so với năm 2022.\nGiá trị trung bình cao nhất là vùng đồng bằng sông Hồng với kết quả đạt 88.33%, cao hơn 1.71% so với năm 2022 (86.62%);\nXếp vị trí thứ 2 là vùng Đông Nam Bộ, đạt 87.79%, cao hơn 3.05% so với năm 2022 (84.74%), đây cũng là vùng có giá trị trung bình Chỉ số CCHC tăng trưởng cao nhất.\nTiếp theo là vùng trung du miền núi phía Bắc, đạt 87.72%, cao hơn 2.72% so với năm 2022 (85.00%).\nXếp vị trí thứ 4 là vùng Bắc Trung Bộ và duyên hải miền Trung, đạt 86.82%, cao hơn 2.57% so với năm 2022 (84.25%).\n02 vùng còn lại có cùng giá trị trung bình đạt 85.42% là vùng đồng bằng sông Cửu Long và vùng Tây Nguyên.\nMột số tồn tại, hạn chế\n- Kế hoạch CCHC của một số địa phương vẫn chưa bám sát thực tiễn, một số nhiệm vụ chưa cụ thể, sự phối hợp giữa các cơ quan, đơn vị chưa đạt hiệu quả cao dẫn đến kết quả thực hiện Kế hoạch chưa đáp ứng yêu cầu. Một số nơi còn chậm trễ thực hiện nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao trong năm. Việc tổ chức diễn đàn, đối thoại để giải quyết khó khăn, vướng mắc cho người dân, doanh nghiệp ở một số địa phương chưa có sự vào cuộc quyết liệt của Lãnh đạo cấp tỉnh.\n- Về cải cách thể chế, tình trạng chậm xử lý các văn bản trái pháp luật vẫn còn chậm trễ ở một số địa phương; qua khảo sát cho thấy, tính khả thi của các văn bản pháp luật vẫn tiếp tục được đánh giá thấp bởi các đối tượng lãnh đạo, quản lý.\n- Về cải cách TTHC, vẫn còn 26 địa phương chậm công bố, công khai và cập nhật TTHC theo quy định; tình trạng trễ hẹn giải quyết hồ sơ vẫn tập trung vào một số lĩnh vực như đất đai, xây dựng,... Ngoài ra, một số tỉnh, thành phố chưa thực hiện tốt việc cập nhật, đồng bộ, công khai tiến độ, kết quả giải quyết hồ sơ TTHC trên Cổng DVC theo quy định.\n- Về cải cách tổ chức bộ máy, cơ bản các địa phương đã thực hiện tốt việc sắp xếp, tổ chức lại các cơ quan, đơn vị theo quy định của Chính phủ và hướng dẫn của bộ, ngành; tuy nhiên, qua đánh giá cho thấy chức năng, nhiệm vụ một số cơ quan chuyên môn còn chồng chéo chức năng nhiệm vụ, chưa được kiện toàn theo quy định của Chính phủ; tính hợp lý trong việc sắp xếp tổ chức bộ máy và phân cấp, ủy quyền thực hiện nhiệm vụ quản lý nhà nước vẫn cho kết quả khảo sát chưa cao so với các nội dung khác.\n- Về cải cách chế độ công vụ: Kỷ luật, kỷ cương hành chính ở một số nơi chưa nghiêm, vẫn còn lãnh đạo, quản lý sai phạm trong thực thi công vụ dẫn đến bị xử lý kỷ luật, xử lý hình sự; một số thể chế, chính sách cải cách mới được ban hành trong năm 2023 nên kết quả triển khai trong thực tiễn còn khiêm tốn; chất lượng cán bộ, công chức cấp xã ở một số tỉnh, thành phố chưa đáp ứng theo các tiêu chuẩn mới.\n- Về cải cách tài chính công, một số tỉnh, thành phố không hoàn thành giải ngân kế hoạch đầu tư vốn ngân sách nhà nước; tình trạng sai phạm trong quản lý, sử dụng tài chính ngân sách vẫn còn xảy ra ở một số nơi, đã được cơ quan có thẩm quyền kết luận và kiến nghị xử lý; một số tỉnh, thành phố chưa có nhiều chuyển biến trong việc đẩy mạnh tự chủ tại đơn vị sự nghiệp công lập, mức độ giảm chi trực tiếp ngân sách nhà nước cho đơn vị sự nghiệp công lập chưa cao;\n- Về xây dựng và phát triển Chính quyền điện tử, Chính quyền số: Kết quả thực hiện số hóa hồ sơ, giấy tờ TTHC đã có cải thiện nhưng chưa đáp ứng mục tiêu, yêu cầu của Chính phủ; các dịch vụ thanh toán trực tuyến còn gặp nhiều bất cập, chưa khuyến khích được nhiều người sử dụng; cơ sở dữ liệu quốc gia, chuyên ngành vẫn còn thiếu đồng bộ, chưa đảm bảo kết nối liên thông ở một số lĩnh vực.\nTham khảo thêm\nKết quả chỉ số cải cách hành chính năm 2023 (PAR INDEX 2023)\nTham khảo thêm\n32 thành viên Ban Chỉ đạo cải cách hành chính của Chính phủ\nNội dung này, đã nhận được\n0\ngóp ý, hiến kế\nGóp ý, hiến kế cho Chính phủ ngay tại đây\nGọi tổng đài\nGóp ý qua Zalo\nGửi góp ý trực tiếp\nTừ khóa:\nCải cách hành chính\nPAR INDEX 2023\nBộ Nội Vụ\nĐọc nhiều\nHướng dẫn chi trả gộp 2 tháng lương hưu, trợ cấp bảo hiểm xã hội trước Tết Nguyên Đán\nHướng dẫn thực hiện chính sách\n(Chinhphu.vn) - Bảo hiểm xã hội Việt Nam vừa thông tin việc chi trả lương hưu, trợ cấp bảo hiểm xã hội tháng 02, tháng 3/2026 vào cùng kỳ chi trả tháng 02/2026\nXem xét, điều chỉnh chế độ tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang\n(Chinhphu.vn) - Bộ Nội vụ đang trình Chính phủ xem xét, điều chỉnh chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang.\nQuyết nghị của Quốc hội về phụ cấp, tiền lương, trợ cấp; cơ cấu lại đội ngũ cán bộ, công chức, viên chức...\nChính sách và cuộc sống\n(Chinhphu.vn) - Quốc hội quyết nghị về điều chỉnh một số loại phụ cấp, mức lương cơ sở, lương hưu, trợ cấp bảo hiểm xã hội. Cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức.\nTra cứu TUỔI NGHỈ HƯU và THỜI ĐIỂM NGHỈ HƯU\nHướng dẫn thực hiện chính sách\n(Chinhphu.vn) - Năm 2026, độ tuổi nghỉ hưu của người lao động nam sẽ là 61 tuổi 6 tháng, lao động nữ sẽ là 57 tuổi 8; năm 2027, độ tuổi nghỉ hưu của người lao động nam sẽ là 61 tuổi 9 tháng, lao động nữ sẽ là 57 tuổi 4 tháng;...\nChi tiết 34 ĐƠN VỊ HÀNH CHÍNH CẤP TỈNH\nChính sách và cuộc sống\n(Chinhphu.vn) - Kể từ ngày 12/6/2025, cả nước có 34 đơn vị hành chính cấp tỉnh, gồm 28 tỉnh và 6 thành phố. Trong đó có 19 tỉnh và 4 thành phố hình thành sau sắp xếp và 11 tỉnh, thành phố không thực hiện sắp xếp.\nChúng tôi\nluôn\nLắng nghe\nvà phản hồi\nNgười dân và Doanh nghiệp, ngay bây giờ có có thể thực hiện góp ý và hiến kế cho Chính Phủ bằng các phương thức dưới đây\nGọi tổng đài\nGóp ý qua Zalo\nGửi góp ý trực tiếp\nChính sách mới\nTham vấn chính sách\nTọa đàm về chính sách\nChính sách và cuộc sống\nHướng dẫn thực hiện chính sách\nPhát triển kinh tế tư nhân và doanh nghiệp dân tộc\nLấy ý kiến nhân dân dự thảo VBQPPL\n© BÁO ĐIỆN TỬ CHÍNH PHỦ\nTổng Biên tập:\nNguyễn Hồng Sâm\nTheo dõi trên:\nGiấy phép số: 19/GP-CBC, cấp ngày 10/5/2024.\nTrụ sở: 16 Lê Hồng Phong - Ba Đình - Hà Nội.\nĐiện thoại: 080 43162; Fax: 080.48924;\nEmail: thongtinchinhphu@chinhphu.vn.\nBản quyền thuộc Báo Điện tử Chính phủ - Cổng Thông tin điện tử Chính phủ.\nGhi rõ nguồn \"Báo Điện tử Chính phủ\", \"Cổng Thông tin điện tử Chính phủ\", hoặc www.baochinhphu.vn, www.chinhphu.vn khi phát hành lại thông tin từ các nguồn này.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://www.quanlynhanuoc.vn/2024/10/24/mot-so-giai-phap-cai-thien-nang-cao-cac-chi-so-par-index-sipas-papi-nam-2024-tai-uy-ban-nhan-dan-quan-8-tp-ho-chi-minh/",
      "title": "Một số giải pháp cải thiện, nâng cao các chỉ số PAR-INDEX, SIPAS, PAPI năm 2024 tại Ủy ban nhân dân quận 8, TP. Hồ Chí Minh | Tạp chí Quản lý nhà nước",
      "id": 23929,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "24/10/2024",
        "statistics": [
          "Năm 2022, đạt 92,35 điểm; xếp hạng 12/22 quận, huyện và thành phố Thủ Đức; xếp loại tốt",
          "Năm 2023, đạt 93,42 điểm; xếp hạng 8/22 quận, huyện và thành phố Thủ Đức; xếp loại xuất sắc",
          "Chỉ số SIPAS có xu hướng giảm dần trong 4 năm từ năm 2019 đến năm 2022 với chỉ số 62 – 61- 61 – 57",
          "Năm 2023, chỉ số này tăng 2 so với năm 2022 nhưng chưa đạt được mức cao nhất của đơn vị trong năm đầu tiên"
        ],
        "organizations": [
          "Ủy ban nhân dân quận 8",
          "Học viện Hành chính Quốc gia"
        ],
        "author": "TS. Nguyễn Mạnh Cường, Nguyễn Hoàng Kim Tuyền"
      },
      "content": "Cải cách hành chính là nhiệm vụ xuyên suốt mang tính liên tục, đổi mới. Trên cơ sở kế thừa, phát huy những thành tựu đã đạt được, tiếp tục có một số giải pháp cải thiện, nâng cao các chỉ số PAR-INDEX, SIPAS, PAPI năm 2024 tại Ủy ban nhân dân quận 8, TP. Hồ Chí Minh một cách toàn diện, xây dựng nền hành chính dân chủ, chuyên nghiệp, hiện đại, tinh gọn, hiệu lực, hiệu quả. Cải cách hành chính (CCHC) là nhiệm vụ xuyên suốt mang tính liên tục, đổi mới trên cơ sở cải cách toàn diện ở các ngành, lĩnh vực gắn với chuyển đổi số. Sau đại dịch Covid-19, cả hệ thống chính trị TP. Hồ Chí Minh nói chung và Ủy ban nhân dân (UBND) quận 8 nói riêng đã nỗ lực, quyết liệt thực hiện nhiệm vụ, phấn đấu đạt chỉ tiêu, chỉ số đề ra nhằm hướng tới cải cách toàn diện với 8 nội dung: (1) Công tác chỉ đạo, điều hành CCHC; (2) Cải cách thể chế; (3) Cải cách thủ tục hành chính; (4) Cải cách tổ chức bộ máy nhà nước; (5) Cải cách chế độ công vụ; (6) Cải cách tài chính công; (7) Xây dựng và phát triển chính quyền điện tử, chính quyền số/hiện đại hóa hành chính; tác động của công tác CCHC/tác động của CCHC đến người dân, tổ chức và các chỉ tiêu phát triển kinh tế – xã hội. Năm 2022 và 2023, UBND quận 8 đã có nhiều sự chuyển biến, đạt được nhiều kết quả, xếp hạng tương đối cao ở các chỉ số ngành, lĩnh vực đã đề ra so với các năm trước. Vì vậy, trong năm 2023, UBND quận 8 được nhận 1 giải Ba về Sáng tạo của TP. Hồ Chí Minh ở lĩnh vực quản lý nhà nước và 1 giải nhì về lĩnh vực phát triển kinh tế. Tuy nhiên, kết quả của các chỉ số PAR-INDEX, SIPAS, PAPI chưa cao, cần phải có các biện pháp hiệu quả hơn để khắc phục và cải thiện chỉ số chưa đạt yêu cầu, đề ra các chỉ số phấn đấu tăng cả điểm số và thứ hạng so với các năm trước nhằm góp phần mang lại hiệu quả, hiệu lực trong phát triển kinh tế – xã hội và quản lý nhà nước, CCHC toàn diện tại quận 8.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://chomoi.thainguyen.gov.vn/chuyen-muc-tin-tuc",
      "title": "Nhiều giải pháp nâng cao Chỉ số cải cách hành chính (Par Index) xã Chợ Mới năm 2025",
      "id": 23928,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "15/09/2025",
        "statistics": [
          "76 lượt xem"
        ],
        "organizations": [
          "Đảng ủy xã Chợ Mới",
          "Chính quyền xã Chợ Mới"
        ],
        "author": null
      },
      "content": "Thời gian gần đây, công tác cải cách hành chính (CCHC) luôn được Đảng ủy, chính quyền xã Chợ Mới quan tâm chỉ đạo thực hiện và xác định đây là nhiệm vụ trọng tâm, góp phần nâng cao hiệu quả quản lý nhà nước và chất lượng phục vụ Nhân dân. Hiện xã Chợ Mới tiếp tục triển khai nhiều giải pháp đồng bộ nhằm nâng cao Chỉ số cải cách hành chính (Par Index), tạo sự chuyển biến rõ rệt trong bộ máy và hoạt động công vụ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baophapluat.vn/hai-phong-dan-dau-ca-nuoc-ve-cai-cach-hanh-chinh-post544615.html",
      "title": "Hải Phòng dẫn đầu cả nước về cải cách hành chính",
      "id": 23927,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "06/04/2025",
        "statistics": [
          "Chỉ số cải cách hành chính (PAR INDEX 2024) đạt 88,37%",
          "Hải Phòng dẫn đầu với 96,17%",
          "SIPAS 2024 đạt trung bình 83,94%",
          "90,06% người dân không có công chức gây phiền hà"
        ],
        "organizations": [
          "Bộ Nội vụ",
          "UBND các tỉnh, thành phố trực thuộc Trung ương"
        ],
        "author": "Thanh Hà"
      },
      "content": "(PLVN) -  Chỉ số cải cách hành chính (PAR INDEX 2024) của các tỉnh, thành đạt mức trung bình cao nhất từ trước đến nay với 88,37%. Hải Phòng dẫn đầu với 96,17%, tiếp tục là địa phương có kết quả cải cách ấn tượng nhất.\nChủ Nhật 06/04/2025 11:35 (GMT+7)\nSáng 6/4, tại phiên họp Chính phủ thường kỳ tháng 3, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà đã báo cáo và công bố kết quả, xếp hạng chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước năm 2024 và chỉ số cải cách hành chính năm 2024 của UBND các tỉnh, thành phố trực thuộc Trung ương.\nĐây là hai công cụ quan trọng đánh giá kết quả, tác động của cải cách hành chính một cách toàn diện, khách quan, đa chiều; giúp các địa phương phân tích, so sánh và xác định rõ những mặt tích cực và chỉ rõ những tồn tại, hạn chế trong từng nội dung, nhiệm vụ CCHC để có biện pháp khắc phục, nâng cao hiệu quả cải cách hành chính, nâng chất lượng phục vụ nhân dân.\nNgười dân hài lòng hơn với dịch vụ hành chính\nTheo Bộ Nội vụ, năm 2024 là năm thứ 8 triển khai đo lường SIPAS nhằm “đánh giá khách quan chất lượng phục vụ người dân của cơ quan hành chính nhà nước, góp phần xây dựng nền hành chính phục vụ, lấy người dân làm trung tâm, công khai, minh bạch, nâng cao trách nhiệm giải trình” theo mục tiêu của Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030.\nBộ Nội vụ đã phối hợp với các cơ quan liên quan khảo sát ý kiến của 36.525 người dân tại 195 đơn vị hành chính cấp huyện, 385 đơn vị hành chính cấp xã và 1.170 thôn, tổ dân phố. Kết quả SIPAS 2024 đạt trung bình 83,94%, tăng 1,28% so với năm trước. 5 địa phương có chỉ số cao nhất là Hải Phòng, Thái Nguyên, Hải Dương, Quảng Ninh và Bà Rịa - Vũng Tàu. 5 tỉnh thấp nhất là Bắc Kạn, Lạng Sơn, Quảng Nam, An Giang và Quảng Ngãi.\nMức độ hài lòng đối với việc xây dựng, tổ chức thực hiện chính sách công đạt 83,84%, tăng 1,35%, trong đó cao nhất là “kết quả, tác động của chính sách” (84,07%). Mức độ hài lòng đối với cung ứng dịch vụ hành chính công là 84,09%, tăng 1,12%. Riêng mức độ hài lòng với công chức đạt 84,29%, tiếp cận dịch vụ 84,27%, thủ tục hành chính 84,23%.\nDù quan tâm tới chính sách ở mức khá cao (từ 77,88% đến 82,60%), nhưng người dân chưa thật sự sẵn sàng góp ý trực tuyến. Mức độ sẵn sàng của người dân trong việc tham gia góp ý đối với chính sách theo hình thức trực tuyến trên website, chỉ 01 địa phương đạt ở mức 44,79%, còn lại của 62 tỉnh nằm trong khoảng 1,24% - 20.00%.\nNgoài ra, năm 2024, có 90,06% người dân cho rằng không có công chức gây phiền hà, sách nhiễu; 8,98% cho rằng có một số công chức gây phiền hà; chỉ 0,96% đánh giá có nhiều công chức gây phiền hà, sách nhiễu.\nBa nội dung được người dân mong đợi nhiều nhất gồm: nâng cao năng lực của cán bộ, công chức, viên chức (66,56%), tinh thần thái độ phục vụ (63,10%), và tính công khai, minh bạch thông tin (59,42%).\nChỉ số cải cách hành chính tăng trưởng mạnh, Hải Phòng dẫn đầu cả nước\nNăm 2024 là năm thứ 13 Bộ Nội vụ triển khai đo lường Chỉ số cải cách hành chính (PAR INDEX). Chỉ số trung bình đạt 88,37%, tăng 1,39% so với 2023 - mức cao nhất từ trước đến nay. Đây cũng là năm thứ hai liên tiếp 63/63 tỉnh, thành đều có chỉ số trên 80%.\nHải Phòng đứng đầu bảng xếp hạng với 96,17%, tăng 4,30% và lên một bậc so với 2023. Đây là lần thứ 2 thành phố Hải Phòng dẫn đầu cả nước về Chỉ số CCHC (lần gần nhất là năm 2021); trong lịch sử 13 năm đánh giá thì Hải Phòng có 12 năm liên tiếp nằm trong tốp 5 địa phương dẫn đầu cả nước về Chỉ số CCHC, trong đó 7 năm xếp vị trí thứ 2/63.\nBà Rịa - Vũng Tàu xếp thứ hai với 93,35%, tiếp đến là Hà Nội, Quảng Ninh và Thái Nguyên.\nĐứng cuối bảng là tỉnh Cao Bằng với 82,95%. Tuy nhiên, kết quả này vẫn cao hơn địa phương cuối bảng năm 2023 là An Giang (81,32%). Một số địa phương có kết quả thấp khác là Lâm Đồng (83,11%), Gia Lai (84,01%) và Bắc Kạn (84,23%).\nTrong 8 chỉ số thành phần, có 6 chỉ số tăng điểm. Tăng mạnh nhất là “Tác động của CCHC đến người dân và phát triển kinh tế - xã hội tại địa phương” (+3,79%). Hai chỉ số giảm điểm là “Cải cách thể chế” (-1,60%) và “Cải cách tài chính công” (-0,02%).\nChỉ số “Chỉ đạo điều hành CCHC” tiếp tục đạt cao nhất (97,20%). 7 địa phương đạt điểm tuyệt đối. Các chỉ số cải cách TTHC, tổ chức bộ máy, chính quyền điện tử cũng có nhiều tiến bộ. Chỉ số “Cải cách thể chế” giảm nhẹ, thấp nhất là Nghệ An (84,58%).\nBộ Nội vụ cũng cho biết năm 2024, tất cả 6 vùng kinh tế - xã hội đều có chỉ số trung bình trên 80%. Đồng bằng sông Hồng đứng đầu với 90,17%, tiếp theo là Đông Nam Bộ (89,44%), Bắc Trung Bộ và Duyên hải miền Trung (88,51%).\nNhìn từ kết quả PAR INDEX 2024, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà khẳng định, năm 2024, các địa phương đã nỗ lực chỉ đạo và triển khai cải CCHC một cách toàn diện, hiệu quả. Kết quả đánh giá cho thấy nhiều chuyển biến rõ nét so với năm 2023, với phương pháp điều hành có nhiều đổi mới, sáng tạo.\nCải cách thủ tục hành chính được thực hiện quyết liệt, gắn với chuyển đổi số và Đề án 06, mang lại hiệu quả thiết thực. Cải cách tổ chức bộ máy được đẩy nhanh, khoa học và có bước đột phá. Việc xây dựng Chính quyền điện tử, Chính quyền số tiếp tục là điểm sáng với hạ tầng dữ liệu được hoàn thiện, kết nối, phục vụ hiệu quả công tác điều hành.\nTuy nhiên, theo Bộ trưởng Bộ Nội vụ vẫn còn nội dung cải cách đạt kết quả thấp, chưa đáp ứng kỳ vọng. Đây là cơ hội để các địa phương phân tích dữ liệu, xác định rõ tồn tại, nguyên nhân và giải pháp khắc phục nhằm nâng cao hiệu lực quản lý nhà nước và chất lượng phục vụ người dân, doanh nghiệp trong năm 2025 và các năm tiếp theo.\n\"Qua thực tiễn, Chỉ số CCHC tiếp tục khẳng định là công cụ quan trọng trong chỉ đạo, điều hành CCHC. Việc đánh giá, xếp hạng dần trở thành căn cứ để xem xét mức độ hoàn thành nhiệm vụ hằng năm của cơ quan, đơn vị. Đồng thời, chỉ số này cũng tạo ra áp lực tích cực, thúc đẩy đổi mới tư duy, hành động sáng tạo, góp phần nâng cao hiệu quả quản lý và chất lượng phục vụ nhân dân\" - bà Phạm Thị Thanh Trà nói.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baohungyen.vn/giai-phap-nang-cao-chi-so-cai-cach-hanh-chinh-7948.html",
      "title": "Giải pháp nâng cao chỉ số cải cách hành chính",
      "id": 23926,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "Thứ 4, 22/06/2022 | 15:48:26 [GMT +7]",
        "statistics": [
          "Tỉnh Hưng Yên đạt 88,34 điểm, xếp thứ 12/63 tỉnh, thành phố trong cả nước, tăng 10 bậc so với năm 2020.",
          "Chỉ số hài lòng của người dân đạt 92,59%.",
          "Cải cách tổ chức bộ máy hành chính đạt tối đa 7/7 điểm."
        ],
        "organizations": [
          "Ban chỉ đạo Cải cách hành chính của Chính phủ",
          "Bộ Nội vụ"
        ],
        "author": "Lệ Thu"
      },
      "content": "Cuối tháng 5 vừa qua, Ban chỉ đạo Cải cách hành chính (CCHC) của Chính phủ công bố Chỉ số cải cách hành chính (Chỉ số Par Index) của các Bộ, cơ quan ngang bộ, UBND các tỉnh, thành phố trực thuộc Trung ương năm 2021. Tỉnh Hưng Yên đạt 88,34 điểm, xếp thứ 12/63 tỉnh, thành phố trong cả nước, tăng 10 bậc so với năm 2020. Đây là kết quả nỗ lực của các cấp chính quyền, song cũng đặt ra thách thức đối với công tác CCHC nhằm phục vụ người dân, doanh nghiệp ngày càng tốt hơn. Giờ làm việc tại Trung tâm Phục vụ hành chính công và kiểm soát thủ tục hành chính Điểm chỉ số Par Index được xác định bởi hai nhóm gồm: Điểm đánh giá của Bộ Nội vụ về kết quả thực hiện CCHC và điểm điều tra xã hội học. Theo ghi nhận của Bộ Nội vụ và các bộ, ngành thì tỉnh Hưng Yên luôn bám sát các nhiệm vụ Chính phủ, các bộ, ngành Trung ương để triển khai thực hiện với 24 văn bản bao gồm các quyết định, kế hoạch triển khai nhiệm vụ CCHC. Việc xây dựng, tổ chức thực hiện văn bản quy phạm pháp luật được đánh giá thực hiện tốt tất cả các nội dung theo yêu cầu, đạt tối đa 5/5 điểm. Đặc biệt là việc triển khai các hoạt động về theo dõi thi hành pháp luật; rà soát văn bản quy phạm pháp luật (VBQPPL) và xử lý văn bản trái luật... Về cải cách thủ tục hành chính (TTHC), các nội dung được đánh giá tốt như: Thực hiện công tác kiểm soát TTHC; 100% số TTHC thuộc thẩm quyền giải quyết của cấp tỉnh, ngành dọc, UBND cấp huyện và UBND cấp xã được thực hiện việc tiếp nhận, trả kết quả tại bộ phận một cửa các cấp; kết quả xử lý các phản ánh, kiến nghị của cá nhân, tổ chức đối với quy định TTHC đều được công khai trên Hệ thống thông tin tiếp nhận phản ánh, kiến nghị của Chính phủ theo đúng quy định. Đặc biệt, chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính Nhà nước năm 2021 tỉnh Hưng Yên tăng 2 bậc so với năm trước và xếp thứ 3/63 tỉnh, thành phố. Trong đó, mức độ hài lòng về việc tiếp nhận, giải quyết góp ý, phản ánh, kiến nghị đạt 92,59%. Điều này cho thấy các cơ quan hành chính Nhà nước của tỉnh đã quyết liệt chỉ đạo thực hiện và rất cầu thị trong việc tiếp nhận góp ý, phản ánh, kiến nghị và xử lý, thông báo kịp thời kết quả giải quyết kiến nghị cho người dân, tổ chức. Cải cách tổ chức bộ máy hành chính là lĩnh vực được đánh giá thực hiện tốt tất cả các nội dung và đạt tối đa 7/7 điểm. Trong đó, xây dựng và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức đạt 7/7,5 điểm. Hiện đại hóa nền hành chính đạt 10,25/11 điểm, tăng 2,18 điểm so với năm trước. Các nội dung tỉnh được đánh giá tốt như: Ban hành Kiến trúc Chính quyền điện tử; tổ chức triển khai, duy trì và cập nhật Kiến trúc theo quy định; 100% văn bản, hồ sơ công việc được xử lý trên môi trường mạng; hồ sơ TTHC được giải quyết trực tuyến mức độ 3, mức độ 4 đạt tỷ lệ 25%, trong khi yêu cầu tối thiểu là 20%; tỷ lệ kết quả giải quyết TTHC được trả qua dịch vụ bưu chính công ích đạt 36,7%, trong khi yêu cầu tối thiểu 20%... Có thể thấy, CCHC tác động trực tiếp đến nền kinh tế. Năm 2021, mặc dù chịu tác động mạnh bởi dịch Covid-19, song nhờ thực hiện đồng bộ các nghị quyết của Trung ương và các giải pháp nhằm cải thiện môi trường đầu tư, kinh doanh mà hoạt động của nhiều doanh nghiệp trên địa bàn tỉnh duy trì ổn định và đạt mức tăng trưởng khá; đời sống Nhân dân ổn định. Bên cạnh những kết quả đạt được, việc nâng cao chất lượng Chỉ số Par Index của tỉnh vẫn còn tồn tại, hạn chế như: Việc thực hiện kế hoạch CCHC của tỉnh chưa đạt 100% nhiệm vụ đề ra. Việc công khai TTHC trên Cổng thông tin điện tử (TTĐT) của tỉnh và Trang TTĐT của các cơ quan, đơn vị chưa được kịp thời, đầy đủ. Còn có đơn vị đăng tải TTHC đã hết hiệu lực thi hành hoặc đã sửa đổi, bổ sung, gây khó khăn cho người dân, tổ chức khi tra cứu, thực hiện TTHC (Sở Tài nguyên và Môi trường). Việc cập nhật kết quả giải quyết TTHC trên phần mềm Một cửa điện tử do tỉnh cung cấp chưa thường xuyên; tại UBND cấp xã, việc kết thúc xử lý hồ sơ TTHC trên phần mềm chậm, dẫn đến tỷ lệ hồ sơ báo quá hạn cao. Việc sử dụng chữ ký số tại nhiều đơn vị, nhất là UBND cấp huyện, cấp xã còn thấp. Để khắc phục các tồn tại, hạn chế trên, góp phần nâng cao Chỉ số Par Index của tỉnh, trong thời gian tới, các ngành, địa phương cần nghiêm túc đánh giá tình hình thực hiện CCHC, rà soát, phân tích, chấn chỉnh, khắc phục những thiếu sót, hạn chế trong quá trình tham mưu thực hiện, xác định rõ trách nhiệm của từng cá nhân, tổ chức trong triển khai nhiệm vụ được giao, trong đó nêu cao vai trò lãnh đạo của cấp uỷ, chính quyền. Cung cấp và có biện pháp tuyên truyền, thúc đẩy việc người dân, tổ chức thường xuyên sử dụng dịch vụ công trực tuyến mức độ 3, mức độ 4 và dịch vụ bưu chính công ích trong giải quyết TTHC; rà soát các TTHC không có phát sinh hồ sơ qua dịch vụ công trực tuyến mức độ 3, mức độ 4 trong thời gian dài. Không được để xảy ra tình trạng hồ sơ TTHC trễ hạn; thực hiện xin lỗi bằng văn bản đối với các hồ sơ TTHC trả kết quả trễ hạn cho người dân, tổ chức. Tiếp tục hướng dẫn, kiểm tra các cơ quan, đơn vị thực hiện việc tiếp nhận, giải quyết góp ý, phản ánh, kiến nghị, cần bố trí các hình thức tiếp nhận giúp người dân, tổ chức dễ dàng khai thác thông tin, có thông báo kịp thời kết quả xử lý góp ý, phản ánh, kiến nghị bảo đảm đúng quy định. Xử lý nghiêm các trường hợp cán bộ, công chức gây khó khăn cho người dân, tổ chức. Rà soát, sắp xếp tổ chức bộ máy, nâng cao chất lượng hoạt động, hiệu lực, hiệu quả của các cơ quan hành chính, đơn vị sự nghiệp công lập; kiểm tra, xử lý kịp thời để bố trí, sắp xếp đúng vị trí việc làm cho công chức, viên chức theo danh mục được quy định. Đẩy mạnh triển khai hiện đại hóa nền hành chính, sử dụng các phần mềm được tỉnh trang bị để phát huy hiệu quả cao nhất trong công tác chỉ đạo và giao việc. Ðẩy nhanh tiến độ việc xây dựng và triển khai có hiệu quả các cơ sở dữ liệu nền tảng, phục vụ phát triển chính quyền điện tử, chính quyền số.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://nhandan.vn/thang-do-hieu-qua-cong-vu-cua-chinh-quyen-dia-phuong-hai-cap-post934684.html",
      "title": "Thang đo hiệu quả công vụ của chính quyền địa phương hai cấp",
      "id": 23925,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "Thứ Bảy, ngày 03/01/2026 - 06:55",
        "statistics": [
          "Chỉ số SIPAS năm 2024 đạt trung bình 83,94%, tăng 1,28% so năm 2023"
        ],
        "organizations": [
          "Bộ Nội vụ",
          "Sở Nội vụ thành phố Đà Nẵng",
          "Sở Nội vụ tỉnh Nghệ An",
          "Sở Nội vụ thành phố Hải Phòng"
        ],
        "author": null
      },
      "content": "Kết quả các chỉ số Sipas và Par Index đang tác động lan tỏa rất đáng chú ý đến việc vận hành chính quyền địa phương 2 cấp. Sự tiến bộ có thể đo lường được cho thấy nỗ lực tập trung vào lĩnh vực này mang lại kết quả rõ nét ở cơ sở. Theo Vụ Cải cách hành chính (Bộ Nội vụ), kết quả hai chỉ số Sipas (chỉ số hài lòng của người dân về sự phục vụ của cơ quan hành chính nhà nước) và Par Index (chỉ số cải cách hành chính của các bộ, cơ quan ngang bộ và ủy ban nhân dân tỉnh, thành phố) tăng trưởng tích cực những năm gần đây cho thấy xu hướng hài lòng của người dân tăng lên và quan trọng hơn, buộc đội ngũ cán bộ, công chức phải thay đổi nhận thức và hành động theo hướng đặt lợi ích của người dân vào trọng tâm của sự phục vụ. Các tỉnh, thành phố đã chủ động áp dụng chỉ số làm thước đo chuẩn mực và là điểm tham chiếu minh bạch để tìm ra nguyên nhân việc tăng-giảm chỉ số, từ đó xây dựng và triển khai nhiệm vụ sát thực tiễn hơn. Hoạt động công vụ cấp xã tại tỉnh Nghệ An được gắn chặt với chuyển đổi số, cắt giảm thời gian, chi phí thực hiện thủ tục hành chính trên cơ sở tái cấu trúc toàn diện quy trình giải quyết thủ tục trên môi trường điện tử, dữ liệu dân cư, chuyên ngành; đẩy mạnh cung cấp dịch vụ công trực tuyến toàn trình, thanh toán trực tuyến, số hóa hồ sơ và kết quả giải quyết thủ tục. Đại diện Sở Nội vụ tỉnh cho rằng, việc này không đơn thuần là nhiệm vụ công nghệ mà là giải pháp căn cơ làm thay đổi phương thức quản lý, phục vụ, giảm sự phụ thuộc vào giấy tờ, xác nhận thủ công. Vì vậy, tỉnh đã tập trung nâng chất lượng hoạt động của trung tâm phục vụ hành chính công các cấp theo tinh thần “một đầu mối-một quy trình-một chuẩn phục vụ”. Chỉ số SIPAS năm 2024 đạt trung bình 83,94%, tăng 1,28% so năm 2023. Hiện nay, 100% ủy ban nhân dân tỉnh, thành phố đã ban hành chỉ số Par Index để đánh giá, xếp hạng kết quả cải cách hành chính hằng năm của các cơ quan, đơn vị trực thuộc. Kết quả đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức dựa trên các chỉ số này là căn cứ để bố trí, sử dụng, đào tạo, bồi dưỡng, nâng ngạch, quy hoạch, bổ nhiệm, khen thưởng. Nhờ đó, đã tăng cường trách nhiệm công vụ trong nhiều lĩnh vực, trên nhiều phương diện. Sở Nội vụ thành phố Đà Nẵng là đơn vị tiên phong xây dựng và đưa vào vận hành hệ thống thông tin điều hành nội vụ, thực hiện quản lý, tổng hợp và báo cáo dữ liệu trên môi trường phần mềm. Giám đốc sở Trần Thị Kim Hoa cho biết: Nhiều nội dung báo cáo định kỳ, đột xuất được chuẩn hóa biểu mẫu, tích hợp dữ liệu, rút gọn đầu mối và giảm đáng kể khối lượng, thời gian báo cáo thủ công cho các xã, phường; đơn giản hóa quy trình tổng hợp thông tin, nâng cao tính kịp thời, chính xác của báo cáo, giúp chính quyền cơ sở có thêm thời gian dành cho công tác chuyên môn, phục vụ nhân dân, nhà đầu tư và doanh nghiệp. Thực tiễn cho thấy, các tỉnh, thành phố có kết quả tích cực về chỉ số Sipas và Par Index qua nhiều năm đều là những điển hình cho việc triển khai cải cách toàn diện, đồng bộ. Kết quả các chỉ số phản ánh từ thực tiễn đã làm sâu sắc hơn tư duy về quản trị địa phương, giúp các cấp chính quyền nhìn nhận rõ điểm nghẽn, kịp thời điều chỉnh mục tiêu, nội dung, đổi mới phương thức lãnh đạo, chỉ đạo; là động lực thúc đẩy đổi mới, sáng tạo trong triển khai nhiệm vụ. Nhiều nơi ứng dụng Sipas và Par Index không đơn thuần là công cụ cải cách hành chính mà mở rộng thành công cụ bao quát toàn diện, đa chiều, có khả năng cung cấp thông tin chi tiết theo thời gian thực, tận dụng phân tích dự báo, kiến tạo không gian để không chỉ giúp cơ quan nhà nước mà cả người dân cũng trở thành chủ thể tham gia tích cực vào quản trị địa phương. Hiện nay, cấp xã là nơi “đo, đếm” rõ nhất hiệu quả công việc. Việc bố trí, sử dụng, quản lý nhân sự không còn là “sắp xếp” theo cách cũ mà phải theo chức năng, nhiệm vụ và kết quả đầu ra. Tại thành phố Hải Phòng, Giám đốc Sở Nội vụ Sái Thị Yến cho biết: Sau hợp nhất, thành phố không bị thiếu về số lượng nhân sự, nhưng mức độ mất cân đối rất rõ, tạo “độ vênh” trong năng lực phục vụ. Phần thiếu hụt tập trung vào các lĩnh vực đòi hỏi chuyên môn sâu như quy hoạch, xây dựng, kiến trúc, giao thông, y tế, khoa học và công nghệ, chuyển đổi số. Nhiều nơi, công chức có bằng cấp đáp ứng điều kiện nhưng thiếu trải nghiệm thực hành, năng lực xử lý các nhóm việc “nóng” tại cơ sở hoặc có năng lực nhưng không đúng chuyên ngành cho nên việc tham mưu thiếu sắc nét, chất lượng hồ sơ chưa cao, tiến độ giải quyết việc cho dân và doanh nghiệp chưa ổn định. Đây là các vấn đề mà nếu không nhận ra sớm sẽ rất dễ dẫn đến hệ quả là thời gian giải quyết hồ sơ kéo dài, tăng nguy cơ khiếu kiện, thậm chí phát sinh sai phạm. Việc đánh giá kết quả triển khai nhiệm vụ bằng định lượng, thông qua số liệu thống kê khoa học, chính xác đã khắc phục tình trạng báo cáo, đánh giá chung chung, định tính để nhìn rất rõ bài toán của cấp xã hiện nay không đơn thuần là thiếu-thừa nhân sự cục bộ, mà là bị lệch cơ cấu theo vị trí việc làm, thiếu những vị trí “xương sống” quyết định chất lượng quản trị ở cơ sở. Hải Phòng đã chọn giải pháp điều động, biệt phái, tăng cường có mục tiêu, thời hạn, có yêu cầu chuyển giao năng lực. Điểm quan trọng của cách làm này là không tăng cường đại trà, mà tăng cường đúng vị trí và đúng địa bàn, đặt yêu cầu rất cụ thể về thời hạn, chuyển giao; không phải “đủ số lượng” mà cần “đúng vị trí”, không “làm thay” mà phải “hỗ trợ, chuyển giao nhiệm vụ”. Đến nay, Hải Phòng khắc phục căn bản tình trạng “đủ người nhưng chưa đúng việc”, có việc nhưng không rõ trách nhiệm hoặc đúng quy trình nhưng chậm tiến độ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://hanhchinhcong.hungyen.gov.vn/hung-yen-tang-10-bac-xep-hang-chi-so-cai-cach-hanh-chinh-par-index-va-tang-02-bac-xep-hang-chi-so-danh-gia-muc-do-hai-long-cua-nguoi-dan-to-chuc-doi-voi-su-phuc-vu-cua-co-quan-hanh-chinh-nha-nuocsipas-nam-2021-c23513.html",
      "title": "Hưng Yên tăng 10 bậc xếp hạng Chỉ số Cải cách hành chính (PAR INDEX) và tăng 02 bậc xếp hạng Chỉ số đánh giá mức độ hài lòng của người dân tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước(SIPAS) năm 2021",
      "id": 23924,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "25/05/2022",
        "statistics": [
          "PAR INDEX: 88,34",
          "SIPAS: 92,07%",
          "Xếp hạng PAR INDEX: 12/63",
          "Xếp hạng SIPAS: 3/63",
          "Tăng 10 bậc PAR INDEX so với năm 2020",
          "Tăng 2 bậc SIPAS so với năm 2020"
        ],
        "organizations": [
          "Ban Chỉ đạo cải cách hành chính của Chính phủ"
        ],
        "author": null
      },
      "content": "Theo kết quả công bố của Ban Chỉ đạo cải cách hành chính của Chính phủ tại Hội nghị ngày 25/5/2022, điểm Chỉ số PAR INDEX của tỉnh Hưng Yên năm 2021 là 88,34, xếp thứ 12/63, tăng 10 bậc so với năm 2020. Chỉ số SIPAS năm 2021, tỉnh Hưng Yên tiếp tục duy trì thứ hạng cao so với cả nước với 92,07% (tăng 0,41%), xếp thứ 3/63, tăng 2 bậc so với năm 2020; Chỉ số hài lòng của 63 tỉnh, thành phố trực thuộc Trung ương nằm trong khoảng 82,79% - 94,07% với giá trị trung vị là 87,02%. Kết quả Chỉ số CCHC năm 2021 đã đánh giá thực chất sự cố gắng nỗ lực của cả hệ thống chính trị của tỉnh trong thời gian qua. Tỉnh Hưng Yên đã có nhiều chỉ đạo quyết liệt đẩy mạnh cải cách hành chính, tập trung vào công tác chỉ đạo, điều hành, sắp xếp tinh gọn tổ chức bộ máy, cải cách thủ tục hành chính, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, cùng với đó là ứng dụng khoa học công nghệ nhằm hiện đại hóa nền hành chính, hướng tới thu hút sự đầu tư của các doanh nghiệp vào phát triển kinh tế xã hội của tỉnh, ổn định đời sống nhân dân, nâng cao sự hài lòng của tổ chức, cá nhân đối với sự phục vụ của cơ quan hành chính nhà nước. Với sự quyết tâm, vào cuộc của cả hệ thống chính trị, công tác cải cách hành chính, cải thiện môi trường đầu tư kinh doanh; kết quả Chỉ số PAR INDEX, SIPAS năm 2021 của tỉnh Hưng Yên đã mạnh mẽ chuyển biến. Tuy nhiên, đây cũng là thách thức để Hưng Yên tiếp tục duy trì, giữ vững thứ hạng tổng sắp trong những năm tiếp theo. Để tiếp tục duy trì, giữ vững thứ hạng tổng sắp trong những năm tiếp theo các cấp, các ngành của tỉnh xác định cần tập trung thực hiện một số nhiệm vụ, giải pháp như: Nâng cao trách nhiệm của người đứng đầu trong công tác CCHC. Triển khai đồng bộ, toàn diện, quyết liệt các giải pháp về CCHC, cải thiện môi trường đầu tư kinh doanh, nâng cao hiệu quả quản trị và hành chính công nhằm nâng cao hiệu quả, hiệu lực hoạt động của bộ máy hành chính các cấp, cung ứng tốt nhất các dịch vụ hành chính công, phát huy vai trò và huy động sự vào cuộc của Nhân dân và doanh nghiệp, tạo sự đồng thuận, đoàn kết, cởi mở, tâm lý phấn chấn, lòng tin mạnh mẽ cho người dân và doanh nghiệp. Tiếp tục tuyên truyền sâu rộng đến toàn thể cán bộ, công chức, viên chức về cải cách hành chính và các nội dung của CCHC, nhằm nâng cao nhận thức, trách nhiệm của cán bộ, công chức, viên chức trong thực thi nhiệm vụ, nâng cao hiệu lực, hiệu quả quản lý của các cơ quan nhà nước. Tăng cường triển khai, thực hiện cải cách hành chính; thực hiện có hiệu quả cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính (TTHC); tăng cường việc giải quyết TTHC trên môi trường điện tử, thực hiện việc tiếp nhận hồ sơ, giải quyết, trả kết quả TTHC qua dịch vụ công trực tuyến trên Cổng dịch vụ công của tỉnh, Hệ thống phần mềm một cửa điện tử cấp huyện, cấp xã và dịch vụ bưu chính công ích; kiên quyết không để xảy ra tình trạng hồ sơ đã được cá nhân, tổ chức gửi nhưng không được tiếp nhận, xử lý. Chuẩn hóa, điện tử hóa quy trình nghiệp vụ xử lý hồ sơ, trao đổi văn bản trên môi trường mạng.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://diendandoanhnghiep.vn/hung-yen-tao-dot-pha-trong-cai-cach-hanh-chinh-10148100.html",
      "title": "Hưng Yên: Tạo đột phá trong cải cách hành chính",
      "id": 23923,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "27/12/2024",
        "statistics": [
          "7/63 về Chỉ số hài lòng về sự phục vụ hành chính năm 2023 (SIPAS)",
          "26/63 Chỉ số cải cách hành chính năm 2023 (PAR index)",
          "12/63 về Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI)",
          "12/63 về Chỉ số năng lực cạnh tranh cấp tỉnh (PCI)",
          "2.036 doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký 37.004 nghìn tỉ đồng trong năm 2024",
          "tăng trưởng kinh tế ước đạt 8,17%",
          "thu hút đầu tư FDI đạt 1,4 tỷ USD",
          "623 dự án đầu tư với tổng vốn đầu tư khoảng 8,6 tỷ USD"
        ],
        "organizations": [
          "Sở Nội vụ Hưng Yên",
          "Sở Kế hoạch và Đầu tư Hưng Yên",
          "Sở Xây dựng Hưng Yên",
          "Ban Quản lý các khu công nghiệp tỉnh Hưng Yên"
        ],
        "author": "Vũ Phường - Kim Dung"
      },
      "content": "Môi trường đầu tư, kinh doanh được cải thiện đáng kể những năm gần đây cho thấy những nỗ lực trong cải cách hành chính, tạo thuận lợi cho người dân, doanh nghiệp của tỉnh Hưng Yên. Năm 2023, tỉnh Hưng Yên xếp thứ 7/63 về Chỉ số hài lòng về sự phục vụ hành chính năm 2023 (SIPAS); xếp 26/63 Chỉ số cải cách hành chính năm 2023 (PAR index); xếp 12/63 về Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI) và xếp thứ 12/63 về Chỉ số năng lực cạnh tranh cấp tỉnh (PCI). Phó Chủ tịch UBND tỉnh Hưng Yên Nguyễn Lê Huy trao Giấy chứng nhận đăng ký đầu tư dự án ĐTXD công viên trung tâm và khu đô thị mới Đông Khoái Châu cho chủ đầu tư. Ảnh: Vũ Phường Chuyển biến trong cải cách thủ tục hành chính (TTHC) Theo đánh giá của Sở Nội vụ, việc khảo sát sự hài lòng của người dân, doanh nghiệp đã đem lại nhiều chuyển biến tích cực, thay đổi nhận thức và tạo hình ảnh đẹp của cán bộ, công chức nhà nước các cấp. Đây cũng là cơ sở để phát hiện các tồn tại, hạn chế để từ đó có giải pháp khắc phục, nâng chất lượng phục vụ. Giám đốc Sở Nội vụ Hưng Yên – ông Vũ Văn Kiên cho biết, nhận thức rõ vai trò của cải cách TTHC trong việc tạo môi trường thuận lợi cho người dân và doanh nghiệp, Hưng Yên đã tập trung xây dựng và triển khai các kế hoạch cải cách mạnh mẽ. Chính quyền tỉnh xác định mục tiêu chính là giảm thời gian, chi phí và sự phức tạp trong các quy trình hành chính. Từ đó, tỉnh đã đẩy mạnh ứng dụng công nghệ thông tin trong giải quyết TTHC. Việc triển khai cổng dịch vụ công trực tuyến đã giúp người dân và doanh nghiệp có thể thực hiện các thủ tục như đăng ký kinh doanh, cấp phép xây dựng hoặc các dịch vụ liên quan đến đất đai mà không cần đến trực tiếp cơ quan chức năng. Đồng thời, tỉnh đã rà soát, đơn giản hóa nhiều quy trình và thủ tục, cắt giảm các bước trung gian không cần thiết. Ghi nhận của phóng viên tại Sở Kế hoạch và Đầu tư Hưng Yên, công tác cải cách TTHC luôn được coi là nhiệm vụ trọng tâm, xuyên suốt. Nhiều năm qua, Sở đã thực hiện chuẩn hóa TTHC thuộc phạm vi chức năng quản lý nhà nước; công khai TTHC, quy trình nội bộ giải quyết TTHC trên Cổng dịch vụ công của tỉnh, trang thông tin điện tử của Sở … tạo điều kiện thuận lợi cho người dân, doanh nghiệp tiếp cận, sử dụng. Cùng với đó, Sở thực hiện rà soát, đề xuất cắt giảm thời gian giải quyết TTHC, đã rút ngắn 50% thời gian giải quyết TTHC trong lĩnh vực đầu tư, bao gồm thủ tục chấp thuận chủ trương đầu tư, cấp, điều chỉnh giấy chứng nhận đăng ký đầu tư. Con số 2.036 doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký 37.004 nghìn tỉ đồng trong năm 2024 phản ánh rõ nét nhất những chuyển biến tích cực trong công tác cải cách TTHC tại Sở này. Tương tự, Sở Xây dựng hiện nay có nhiều thủ tục liên quan đến cấp phép xây dựng, chứng chỉ hành nghề xây dựng,… cần được giảm bớt các quy trình, thủ tục để đẩy nhanh thời gian thẩm định, cấp phép. Ông Bùi Anh Tuấn, Phó Giám đốc Sở nhận định: việc chuyển đổi số trong giải quyết TTHC đã thay đổi phương thức lưu trữ hồ sơ giấy tờ từ thủ công, sử dụng giấy tờ giấy sang hiện đại (lưu trữ hồ sơ điện tử, số hóa kết quả hồ sơ), ứng dụng công nghệ thông tin, giúp các phòng ban, chuyên môn và công dân tra cứu kết quả được dễ dàng; giúp tăng khả năng khai thác, cập nhật thông tin, hạn chế tối đa sự trùng lặp thông tin và nâng cao chất lượng, hiệu quả, tính chính xác; phục vụ hiệu quả công dân khi thực hiện TTHC, khắc phục tình trạng công dân phải sử dụng nhiều giấy tờ cá nhân, giảm chi phí và thời gian đi lại của người dân. Hiện nay, TTHC về cấp Chứng chỉ hành nghề hoạt động xây dựng cho cá nhân và Chứng chỉ năng lực hoạt động xây dựng cho tổ chức; cấp Giấy phép hoạt động xây dựng cho nhà thẩu nước ngoài đã được nâng lên dịch vụ công trực tuyến toàn trình (cá nhân, tổ chức có nhu cầu không cần trực tiếp đến bộ phận tiếp nhận, trả kết quả tại Trung tâm phục vụ hành chính công tỉnh Hưng Yên để thực hiện giao dịch mà thực hiện nộp trực tuyến qua phần mềm theo địa chỉ dichvucong.hungyen.gov.vn và nhận kết quả tại nhà theo nhu cầu). Từ đó đã tạo điều kiện thuận lợi hơn cho tổ chức, cá nhân trong việc thực hiện thủ tục hành chỉnh, giảm chi phí đi lại, các chi phí liên quan và giảm thời gian thực hiện hồ sơ. Việc tiếp nhận và giải quyết các TTHC qua Trung tâm phục vụ hành chính công đã mang lại lợi ích thiết thực cho người dân, doanh nghiệp Kết quả đáng khích lệ Những chuyển biến mạnh mẽ trong cải cách TTHC tại Hưng Yên không chỉ tạo đột phá trong quản lý hành chính công mà còn mang lại lợi ích thiết thực cho người dân và doanh nghiệp. Các giải pháp đổi mới đã góp phần làm cho việc tiếp cận TTHC trở nên nhanh chóng, đơn giản và minh bạch hơn. Từ đó tăng cơ hội đầu tư cho doanh nghiệp trên địa bàn. Theo thống kê, năm 2024, tăng trưởng kinh tế của Hưng Yên ước đạt 8,17%, vượt kế hoạch đề ra (kế hoạch tăng 7,5-8%); thu hút đầu tư FDI (doanh nghiệp có vốn đầu tư nước ngoài) đạt mức cao nhất từ trước đến nay (đạt 1,4 tỷ USD). Đáng chú ý, tỉnh Hưng Yên liên tiếp thu hút đầu tư các dự án đầu tư vào khu công nghiệp, trở thành điểm đến hấp dẫn bậc nhất vùng đồng bằng sông Hồng những năm gần đây. Theo Ban Quản lý các khu công nghiệp (KCN) tỉnh Hưng Yên, lũy kế đến nay, trong các KCN có 623 dự án đầu tư với tổng vốn đầu tư vốn đăng ký khoảng 8,6 tỷ USD. Trong đó, có 349 FDI với tổng vốn đầu tư đăng ký khoảng 6,7 tỷ USD. Các nhà đầu tư nước ngoài đăng ký đầu tư vào trong KCN từ 22 quốc gia, vùng lãnh thổ, trong đó Nhật Bản là quốc gia đầu tư lớn nhất với 147 dự án, tổng vốn đăng ký 3.639 triệu USD; Trung Quốc và các vùng lãnh thổ đứng thứ 2 với 74 dự án, tổng vốn đăng ký 986 triệu USD; Hàn Quốc đứng thứ 3 với 65 dự án, tổng vốn đăng ký 676 triệu USD và 10,1 % tổng vốn đầu tư đăng ký các quốc gia còn lại như Anh, Mỹ, Ý, Hà Lan, Thái Lan… Mặc dù đạt được nhiều chuyển biến tích cực, song nhiều chuyên gia kinh tế và doanh nghiệp cho rằng, thách thức lớn nhất trong cải cách hành chính cốt lõi vẫn là tư duy, quyết tâm, tinh thần năng động, cầu thị, lắng nghe của lãnh đạo chính quyền các cấp tỉnh Hưng Yên. Đây được xem là yếu tố then chốt quyết định sự thành công hay thất bại của cải cách. Sở Nội vụ Hưng Yên tăng cường kiểm tra công vụ, đảm bảo công tác cải cách hành chính đạt hiệu quả cao nhất. Ảnh: Sở Nội vụ Hưng Yên Về việc này, Phó Giám đốc Sở Nội vụ Hưng Yên Nguyễn Thị Thiều Hương cho rằng, để công tác cải cách hành chính đi vào thực chất, hiệu quả, việc siết chặt kỷ luật, kỷ cương hành chính, tăng cường kiểm tra, tự kiểm tra việc giải quyết TTHC tại cơ quan, đơn vị là vô cùng cần thiết. Kiểm tra nhằm kịp thời phát hiện, xử lý nghiêm, cương quyết thay thế và công bố, công khai thông tin công chức, viên chức thuộc phạm vi quản lý có hành vi nhũng nhiễu, chậm trễ, gây phiền hà hoặc không thực hiện, thực hiện không đúng quy định làm ảnh hưởng đến quyền và lợi ích hợp pháp của người dân và doanh nghiệp trong quá trình giải quyết TTHC. Trên cơ sở chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Chủ tịch UBND tỉnh Hưng Yên đã yêu cầu thủ trưởng các cơ quan, đơn vị tăng cường trách nhiệm giải trình, thực hiện nghiêm quy định về xử lý phản ánh, kiến nghị thuộc thẩm quyền giải quyết, không đùn đẩy trách nhiệm, kéo dài thời gian xử lý; kịp thời tháo gỡ, đề xuất cơ quan có thẩm quyền tháo gỡ các khó khăn, vướng mắc về quy định hành chính nhằm khơi thông các nguồn lực xã hội, tạo thuận lợi cho người dân, doanh nghiệp trong hoạt động đầu tư, sản xuất, kinh doanh… Cải cách hành chính là một hành trình dài đòi hỏi sự kiên trì và quyết tâm. Trong đó, tư duy và tinh thần lãnh đạo chính là động lực cốt lõi để tạo ra sự thay đổi thực chất. Hưng Yên cần tiếp tục xây dựng đội ngũ lãnh đạo bản lĩnh, năng động, và sẵn sàng lắng nghe để đảm bảo những cải cách không chỉ đạt mục tiêu trước mắt mà còn tạo nền tảng vững chắc cho sự phát triển lâu dài.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://baohungyen.vn/tinh-hung-yen-tang-12-bac-chi-so-cai-cach-hanh-chinh-nam-2024-3180549.html",
      "title": "Tỉnh Hưng Yên tăng 12 bậc Chỉ số cải cách hành chính năm 2024",
      "id": 23922,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "14/04/2025",
        "statistics": [
          "PAR INDEX đạt 89,84 điểm, xếp thứ 14/63 tỉnh, thành phố",
          "SIPAS đạt 87,7%, xếp thứ 8/63 tỉnh, thành phố",
          "Mức độ hài lòng xếp thứ 5/63 tỉnh, thành phố"
        ],
        "organizations": [],
        "author": "Lệ Thu"
      },
      "content": "Theo kết quả công bố tại phiên họp Chính phủ ngày 6/4 vừa qua, Chỉ số Cải cách hành chính (PAR INDEX) của tỉnh Hưng Yên năm 2024 đạt 89,84 điểm, xếp thứ 14/63 tỉnh, thành phố trong cả nước, tăng 12 bậc so với năm 2023. Chỉ số đánh giá mức độ hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS) năm 2024, tỉnh Hưng Yên đạt 87,7%, xếp thứ 8/63 tỉnh, thành phố; giảm 1 bậc so với năm 2023. Trong Chỉ số SIPAS tỉnh Hưng Yên, nhiều chỉ số thành phần có thứ hạng cao như: Mức độ hài lòng của người dân, doanh nghiệp đối với trách nhiệm giải trình của chính quyền xếp thứ 5/63 tỉnh, thành phố; Mức độ hài lòng của người dân, doanh nghiệp đối với việc cung cấp thông tin, giải thích chính sách đầy đủ, dễ hiểu xếp thứ 5/63 tỉnh, thành phố trong cả nước. Tuy nhiên, một số chỉ số thành phần của Chỉ số PAR INDEX đạt thấp như: Cải cách tổ chức bộ máy; cải cách thể chế; giải quyết hồ sơ trực tuyến toàn trình tại địa phương...",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://hungyen.dcs.vn/cai-thien-thu-hang-chat-luong-chi-so-papi-c218175.html",
      "title": "Cải thiện thứ hạng, chất lượng chỉ số PAPI",
      "id": 23921,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "09/04/2024",
        "statistics": [
          "12/63 tỉnh/thành phố",
          "44,228 điểm",
          "5/8 chỉ số nội dung trong nhóm các tỉnh/thành phố đạt điểm cao nhất",
          "19.536 công dân được phỏng vấn"
        ],
        "organizations": [
          "Trung tâm Nghiên cứu Phát triển - Hỗ trợ Cộng đồng (CECODES)",
          "Liên hiệp các Hội Khoa học - Kỹ thuật Việt Nam",
          "Chương trình Phát triển Liên Hợp quốc (UNDP)"
        ],
        "author": null
      },
      "content": "Ngày 2/4, Trung tâm Nghiên cứu Phát triển - Hỗ trợ Cộng đồng (CECODES) thuộc Liên hiệp các Hội Khoa học - Kỹ thuật Việt Nam và Chương trình Phát triển Liên Hợp quốc (UNDP) tại Việt Nam tổ chức công bố báo cáo Chỉ số Hiệu quả quản trị và hành chính công cấp tỉnh ở Việt Nam (PAPI) năm 2023. Theo kết quả công bố, tỉnh Hưng Yên xếp thứ 12/63 tỉnh/thành phố trong cả nước về chỉ số PAPI với 44,228 điểm. Nhìn tổng thể trong 3 năm trở lại đây, tỉnh Hưng Yên có sự bứt phá về Chỉ số PAPI khi vươn lên nhóm “Cao”, trong khi nhiều năm trước tỉnh Hưng Yên chỉ ở nhóm \"Trung bình thấp\" và \"Thấp\". Điểm nổi bật Chỉ số PAPI tỉnh Hưng Yên năm 2023 Chỉ số PAPI năm 2023 được xác định theo 8 chỉ số nội dung, 29 nội dung thành phần, hơn 120 chỉ tiêu thành phần, hơn 550 câu hỏi về nhiều vấn đề chính sách của Việt Nam, hiệu quả quản trị và hành chính công của 63 tỉnh/thành phố trong cả nước với 19.536 công dân được chọn ngẫu nhiên để phỏng vấn trực tiếp. Kết quả đánh giá, tỉnh Hưng Yên đạt 44,228 điểm, tiếp tục nằm trong nhóm những tỉnh/thành phố đạt điểm cao nhất cả nước. Trong đó, 5/8 chỉ số nội dung trong nhóm các tỉnh/thành phố đạt điểm cao nhất toàn quốc gồm: \"Tham gia của người dân ở cơ sở\" đạt 5,455 điểm, \"Công khai, minh bạch\" 5,496 điểm, \"Trách nhiệm giải trình với người dân\" 4,401 điểm, \"Kiểm soát tham nhũng trong khu vực công\" 7,057 điểm, \"Thủ tục hành chính công\" 7,559 điểm. Có 2 chỉ số nằm trong nhóm trung bình cao là \"Cung ứng dịch vụ công\" với 7,611 điểm, \"Quản trị điện tử\" 3,219 điểm và có 1 nội dung nằm trong nhóm trung bình thấp là “Quản trị môi trường” 3,427 điểm. Một trong những chỉ số nội dung PAPI năm 2023 tỉnh Hưng Yên được xếp vào nhóm địa phương có điểm cao là Chỉ số “Thủ tục hành chính công”. Trong đó, điểm chất lượng dịch vụ hành chính công liên quan tới cấp giấy chứng nhận quyền sử dụng đất nằm trong nhóm 5 tỉnh được đánh giá cao nhất gồm: Bạc Liêu, Hưng Yên, Ninh Thuận, Trà Vinh và Thừa Thiên Huế. Chỉ số “Trách nhiệm giải trình với người dân” xếp thứ 12/63 tỉnh/thành phố, tăng 5 bậc so với năm trước. Chỉ số “Kiểm soát tham nhũng trong khu vực công” đạt 7,057 điểm, xếp thứ 14 toàn quốc và tăng 5 bậc. Kết quả hai chỉ số này cho thấy người dân cảm nhận tích cực khi các cấp chính quyền cầu thị tiếp thu và giải quyết các kiến nghị của người dân, từng bước chú trọng đến công tác phòng, chống tham nhũng; người dân được quan tâm hơn khi khám, chữa bệnh tại các bệnh viện công và dịch vụ hành chính được công khai, minh bạch. Giờ làm việc tại Trung tâm Phục vụ hành chính công và Kiểm soát thủ tục hành chính tỉnh Đáng lưu ý, những năm trở lại đây, các cấp chính quyền, cơ quan chức năng của tỉnh đã tăng cường thực hiện các giải pháp nhằm bảo vệ môi trường, cải thiện chất lượng không khí, chất lượng nước. Vì vậy, chỉ số “Quản trị môi trường” tăng 8 bậc, từ vị trí 40 vào năm 2022 lên vị trí 32. Tuy nhiên, về thứ hạng, tỉnh Hưng Yên vẫn ở mức Trung bình thấp. Điều này giúp các cấp chính quyền hiểu rõ hơn mối quan ngại của người dân, đồng thời xác định những “điểm nóng” về môi trường và tìm kiếm các giải pháp xử lý kịp thời. Năm 2023, bên cạnh những chỉ số tăng điểm, nâng hạng, vẫn có những tiêu chí người dân chưa thực sự hài lòng như: Chỉ số “Công khai minh bạch” giảm 6 bậc. Tuy vậy, chỉ tiêu thành phần về công khai minh bạch trong việc ra quyết định ở địa phương của tỉnh lại thuộc ở nhóm cao. Chỉ số nội dung “Quản trị điện tử” giảm 15 bậc, xếp thứ 28/63 tỉnh/thành phố. Chỉ số này đo lường khả năng sử dụng và khả năng đáp ứng của dịch vụ công trực tuyến và cho biết mức độ tiếp cận thông tin về quy trình, thủ tục, chính sách mà người dân có nghĩa vụ thực hiện, cũng như điều kiện sử dụng internet để người dân tham gia quản trị điện tử. Những con số biết nói này đặt ra yêu cầu đối với các cấp chính quyền trong tỉnh cần phải nỗ lực hơn nữa trong việc cải thiện mức độ hài lòng của người dân, nhất là những vấn đề liên quan trực tiếp đến đời sống dân sinh như: Công khai, minh bạch trong thu, chi ngân sách ở cơ sở; lập danh sách hộ nghèo… Nỗ lực cải thiện thứ hạng chỉ số PAPI Thứ hạng chỉ số PAPI năm 2023 phần nào cho thấy kết quả quyết tâm, nỗ lực của tỉnh trong việc nâng cao hiệu quả quản lý và điều hành của hệ thống chính quyền; từng bước xây dựng chính quyền phục vụ tốt nhất người dân, doanh nghiệp. Đặc biệt, với vai trò là cơ quan thường trực về cải cách hành chính (CCHC) của tỉnh, hằng năm, Sở Nội vụ đều chủ động khai thác dữ liệu gốc chỉ số PAPI; tham vấn chuyên gia phân tích từng chỉ số thành phần; đánh giá nguyên nhân khách quan, chủ quan. Trên cơ sở đó, tham mưu với UBND tỉnh, Ban Chỉ đạo CCHC tỉnh những giải pháp phù hợp nhằm nâng cao chất lượng chỉ số PAPI và những chỉ số thành phần đạt điểm thấp. Đơn cử, cuối tháng 5/2023, UBND tỉnh mời Vụ trưởng Vụ Cải cách hành chính (Bộ Nội vụ) Phạm Minh Hùng hỗ trợ phân tích kết quả đánh giá các chỉ số Papi, Sipas, Par Index của tỉnh; khuyến nghị, tư vấn cho tỉnh những nội dung, giải pháp nhằm cải thiện thứ hạng, điểm số các chỉ số CCHC, trong đó có chỉ số PAPI. Năm 2023 là năm thứ 3 thực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XIX và thực hiện Chương trình tổng thể CCHC nhà nước giai đoạn 2021 - 2025 của Chính phủ. Nhiều chỉ số nội dung, chỉ số thành phần PAPI năm 2023 cũng được đưa ra phân tích, so sánh với năm 2021 là năm đầu tiên thực hiện nghị quyết Đại hội Đảng các cấp. Từ đầu nhiệm kỳ đến nay, dịch Covid-19 diễn biến phức tạp, cùng những ảnh hưởng của suy thoái kinh tế, bất ổn chính trị trên thế giới, nhưng với sự quyết tâm cao, Tỉnh uỷ, UBND tỉnh, Chủ tịch UBND tỉnh đã quyết liệt chỉ đạo, điều hành nhiệm vụ CCHC, nâng cao hiệu quả quản trị và hành chính công. Trong đó, yêu cầu người đứng đầu các sở, ban, ngành, địa phương chịu trách nhiệm nếu để chỉ số CCHC, chỉ số hài lòng của người dân, doanh nghiệp đạt thấp; duy trì việc tiếp công dân định kỳ, thường xuyên đối thoại với người dân, doanh nghiệp và chịu trách nhiệm đến cùng những vấn đề mà người dân, doanh nghiệp kiến nghị và giải trình, kiểm điểm nếu để xảy ra đơn thư, chất lượng chỉ số thấp. Năm 2023, UBND tỉnh tiếp tục đánh giá, xếp loại chỉ số PAPI các sở, ban, ngành, UBND các huyện, thị xã, thành phố. Theo đó, 12/22 sở, ban, ngành và 5/10 huyện, thị xã, thành phố xếp loại tốt; số còn lại đều xếp loại khá. Để chỉ số PAPI đạt kết quả cao trong những năm tiếp theo, ngày 26/12/2023, UBND tỉnh ban hành Kế hoạch số 192/KH-UBND nâng cao hiệu quả quản trị và hành chính công năm 2024. Mục đích nhằm xác định cụ thể trách nhiệm của từng cơ quan, đơn vị, địa phương trong thực hiện các nhiệm vụ, giải pháp để nâng cao chỉ số PAPI của tỉnh; nâng cao trách nhiệm của người đứng đầu cơ quan Nhà nước, của mỗi cán bộ, công chức, viên chức và Nhân dân trong nỗ lực cải thiện chỉ số PAPI. Phát huy sự tham gia của các tầng lớp Nhân dân vào quá trình xây dựng, thực thi và giám sát việc thực thi chính sách; nâng cao chất lượng điều hành, quản trị và hành chính công của bộ máy chính quyền các cấp từ tỉnh đến cơ sở, xây dựng nền hành chính minh bạch, liêm chính, hiệu lực, hiệu quả, chuyên nghiệp, thống nhất, nâng cao chất lượng phục vụ và uy tín của chính quyền các cấp đối với Nhân dân. UBND tỉnh cụ thể hóa 8 nội dung của chỉ số PAPI và giao nhiệm vụ đối với từng cơ quan, đơn vị, địa phương triển khai thực hiện. Đồng thời, đề nghị Ủy ban MTTQ Việt Nam tỉnh và các tổ chức đoàn thể của tỉnh theo dõi, đôn đốc và phối hợp, thực hiện vai trò tuyên truyền, giám sát, phản biện xã hội góp phần nâng cao trách nhiệm giải trình của chính quyền cơ sở đối với người dân. Với những giải pháp đồng bộ, quyết liệt, tin rằng tỉnh sẽ tiếp tục cải thiện, thăng hạng bền vững chỉ số PAPI, góp phần xây dựng nền hành chính Hưng Yên chuyên nghiệp, minh bạch, liêm chính, kiến tạo, hoạt động hiệu lực, hiệu quả, vì Nhân dân phục vụ.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    },
    {
      "url": "https://sonv.hungyen.gov.vn/hung-yen-tang-12-bac-xep-hang-chi-so-cai-cach-hanh-chinh-par-index-nam-2024-c22610.html",
      "title": "Hưng Yên tăng 12 bậc xếp hạng Chỉ số Cải cách hành chính (PAR INDEX) năm 2024",
      "id": 23920,
      "updated_at": 1768728645.253585,
      "meta_data": {
        "type_newspaper": "management",
        "date": "07/04/2025",
        "statistics": [
          "Chỉ số SIPAS năm 2024 đạt trung bình 83,94%",
          "Mức độ hài lòng của người dân đạt 83,84%",
          "Chỉ số cải cách hành chính của tỉnh Hưng Yên đạt 89,84 điểm, xếp thứ 14/63"
        ],
        "organizations": [
          "Bộ Nội vụ",
          "UBND tỉnh Hưng Yên"
        ],
        "author": "Ông Nguyễn Khắc Sang"
      },
      "content": "Sáng ngày 6/4/2025, Thủ tướng Chính phủ Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 3/2025. Phiên họp được tổ chức trực tiếp tại đầu cầu Trụ sở Chính phủ, trực tuyến với các điểm cầu tại Trụ sở UBND các tỉnh, thành phố trực thuộc Trung ương. Cùng tham dự có các Phó Thủ tướng Chính phủ, các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ; Lãnh đạo Tỉnh ủy, Thành ủy và UBND các tỉnh, thành phố trực thuộc Trung ương và một số đại biểu khách mời. Tại Phiên họp, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà đã báo cáo và công bố kết quả, xếp hạng Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước năm 2024 và Chỉ số cải cách hành chính năm 2024 của UBND các tỉnh, thành phố trực thuộc Trung ương. Đây là hai công cụ quan trọng đánh giá kết quả, tác động của cải cách hành chính một cách toàn diện, khách quan, đa chiều; giúp các địa phương phân tích, so sánh và xác định rõ những mặt tích cực và chỉ rõ những tồn tại, hạn chế trong từng nội dung, nhiệm vụ CCHC để có biện pháp khắc phục, nâng cao hiệu quả cải cách hành chính, nâng chất lượng phục vụ nhân dân. Kết quả Chỉ số SIPAS năm 2024 đạt trung bình là 83,94%, tăng 1.28% so với năm 2023. Mức độ hài lòng (MĐHL) của người dân đối với việc xây dựng, tổ chức thực hiện chính sách nói chung, năm 2024 đạt 83,84%, tăng 1.35% so với năm 2023. MĐHL về cung ứng dịch vụ hành chính công năm 2024 đạt 84,09%, tăng 1,12%. 05 tỉnh, thành phố có kết quả SIPAS 2024 cao nhất là Hải Phòng, Thái Nguyên, Hải Dương, Quảng Ninh, Bà Rịa - Vũng Tàu; 05 tỉnh thấp nhất là Bắc Kạn, Lạng Sơn, Quảng Nam, An Giang và Quảng Ngãi. Chỉ số cải cách hành chính năm 2024 của UBND các tỉnh, thành phố trực thuộc Trung ương, có 02 nhóm điểm: Nhóm A, đạt kết quả Chỉ số từ 90% trở lên, gồm 13 tỉnh, thành phố; Nhóm B, đạt kết quả Chỉ số từ 80% - dưới 90%, gồm 50 tỉnh, thành phố. Theo đánh giá, thành phố Hải Phòng đứng đầu bảng xếp hạng Chỉ số CCHC năm 2024 với kết quả đạt 96.17%. Đứng cuối bảng xếp hạng Chỉ số CCHC năm 2024 là tỉnh Cao Bằng, đạt 82.95%. Theo kết quả công bố của Bộ Nội vụ, Chỉ số Chỉ số cải cách hành chính của tỉnh Hưng Yên năm 2024 đạt 89,84 điểm, xếp thứ 14/63, tăng 12 bậc và 2,46 điểm với năm 2023. Chỉ số SIPAS năm 2024 của tỉnh Hưng Yên tiếp tục duy trì thứ hạng cao so với cả nước với 87,7%, xếp thứ 8/63 tỉnh, thành phố trực thuộc Trung ương. Kết quả Chỉ số CCHC năm 2024 đã đánh giá thực chất sự cố gắng nỗ lực của cả hệ thống chính trị của tỉnh trong thời gian qua với nhiều giải pháp chỉ đạo quyết liệt đẩy mạnh cải cách hành chính, tập trung vào công tác chỉ đạo, điều hành, sắp xếp tinh gọn tổ chức bộ máy, cải cách thủ tục hành chính, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, cùng với đó là ứng dụng khoa học công nghệ nhằm hiện đại hóa nền hành chính, hướng tới thu hút sự đầu tư của các doanh nghiệp vào phát triển kinh tế xã hội của tỉnh, ổn định đời sống nhân dân, nâng cao sự hài lòng của tổ chức, cá nhân đối với sự phục vụ của cơ quan hành chính nhà nước.",
      "data_type": "newspaper",
      "created_at": 1768728645.25351
    }
  ]
}