{
  "data_type": "newspaper",
  "fetched_at": "2026-01-19T09:08:21.210546",
  "total_records": 18,
  "unique_urls": 18,
  "pages_processed": 1,
  "records": [
    {
      "url": "https://hungyen.dcs.vn/thuc-day-hop-tac-giua-bo-cong-an-viet-nam-va-co-quan-dieu-tra-lien-bang-my-c220023.html",
      "title": "Thúc đẩy hợp tác giữa Bộ Công an Việt Nam và Cơ quan Điều tra Liên bang Mỹ",
      "id": 22309,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "05/08/2024",
        "view_count": 500,
        "source": "hungyen.dcs.vn"
      },
      "content": "Thứ trưởng Trần Quốc Tỏ và đoàn đại biểu cấp cao Bộ Công an Việt Nam làm việc với Bà Jacqueline Maguire tại FBI. (Ảnh: Kiều Trang/TTXVN)\n\nNgày 3/8, Thứ trưởng Trần Quốc Tỏ và đoàn đại biểu cấp cao Bộ Công an Việt Nam đã có buổi làm việc với bà Jacqueline Maguire – Trợ lý Giám đốc Cơ quan Điều tra Liên bang Mỹ (FBI) về lĩnh vực đào tạo tại Học viện FBI, thành phố Quantico, bang Virginia (Mỹ).\n\nTại buổi làm việc, Thứ trưởng Trần Quốc Tỏ đã thảo luận với đại diện lãnh đạo FBI về quan hệ hợp tác tốt đẹp giữa FBI và Bộ Công an Việt Nam.\n\nThứ trưởng bày tỏ vui mừng khi chứng kiến hai bên đã triển khai hiệu quả công tác hợp tác đấu tranh phòng chống tội phạm, thực thi pháp luật, đảm bảo an ninh trật tự của mỗi nước, nhất là sau khi Bộ Công an Việt Nam và FBI ký kết Bản ghi nhớ về hợp tác phòng chống tội phạm xuyên quốc gia năm 2019.\n\nTừ năm 2019 đến nay, Bộ Công an Việt Nam đã phối hợp thực hiện hơn 300 yêu cầu trao đổi thông tin tội phạm của FBI liên quan đến đấu tranh chuyên án, hỗ trợ điều tra, truy tố, xét xử tội phạm.\n\nRiêng trong năm 2023, Bộ Công an Việt Nam đã bàn giao năm đối tượng truy nã cho các cơ quan thực thi pháp luật Mỹ. Từ năm 2021 đến nay, Bộ Công an Việt Nam cũng đã hỗ trợ xử lý 17 đề nghị phong tỏa tài khoản của FBI ước tính giá trị hơn 600.000 USD…\n\nVề lĩnh vực hợp tác đào tạo, Thứ trưởng Trần Quốc Tỏ đánh giá cao thiện chí của FBI trong việc hỗ trợ nâng cao năng lực cho cán bộ thực thi pháp luật của Bộ Công an, phối hợp với Bộ Công an tổ chức nhiều hội thảo tập huấn về lĩnh vực phòng chống tội phạm trên không gian mạng, tội phạm rửa tiền và các loại tội phạm xuyên quốc gia khác.\n\nNhằm tiếp tục nâng cao hiệu quả quan hệ hợp tác giữa FBI và Bộ Công an Việt Nam, Thứ trưởng Trần Quốc Tỏ đề nghị hai bên tiếp tục thực hiện có hiệu quả Bản ghi nhớ về hợp tác phòng chống tội phạm xuyên quốc gia; FBI cần hỗ trợ tương xứng cho phía Việt Nam đối với các yêu cầu xác minh phục vụ công tác điều tra, làm rõ tội phạm của Việt Nam; hai bên thúc đẩy sớm ký kết Hiệp định Tương trợ tư pháp về hình sự, Hiệp định Dẫn độ, Hiệp định về Chuyển giao người bị kết án phạt tù; Bộ Công an Việt Nam và FBI tăng cường trao đổi đoàn các cấp để trao đổi, chia sẻ thông tin về các vấn đề hai bên cùng quan tâm; FBI nghiên cứu hỗ trợ, tài trợ cho Việt Nam các trang thiết bị hiện đại, chuyển giao công nghệ, các giải pháp chuyên dụng phục vụ hiệu quả công tác đấu tranh phòng chống tội phạm.\n\nThứ trưởng Bộ Công an Trần Quốc Tỏ tặng quà lưu niệm cho Trợ lý Giám đốc FBI Jacqueline Maguire. (Ảnh: Kiều Trang/TTXVN)\n\nVề hợp tác trong lĩnh vực đào tạo, nâng cao năng lực với Học viện FBI, Thứ trưởng đề nghị FBI tiếp tục dành cho các sỹ quan Bộ Công an Việt Nam các học bổng, chương trình đào tạo, tập huấn, nâng cao năng lực tại Mỹ; trao đổi chuyên môn, kinh nghiệm và chuyển giao các chương trình, tài liệu huấn luyện cho lực lượng thực thi pháp luật Việt Nam; phối hợp tổ chức các hội nghị, hội thảo về nghiệp vụ phòng chống tội phạm, kỹ năng lãnh đạo chỉ huy, bồi dưỡng tiếng Anh cho cán bộ Bộ Công an Việt Nam…\n\nNhân dịp FBI kỷ niệm 116 năm thành lập (26/7/1908-28/7/2024), thay mặt lãnh đạo Bộ Công an, Thứ trưởng Trần Quốc Tỏ gửi lời chúc mừng lãnh đạo, nhân viên FBI; mong muốn FBI sẽ tiếp tục đóng vai trò là đối tác tích cực của Bộ Công an Việt Nam trong việc phối hợp giữ gìn an ninh, an toàn vì lợi ích của nhân dân hai nước, góp phần thúc quan hệ song phương đi vào chiều sâu, thực chất, hiệu quả./.\n\nNguồn: https://www.vietnamplus.vn",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/cong-tac-giao-duc-quoc-phong-va-an-ninh-dap-ung-yeu-cau-nhiem-vu-bao-ve-to-quoc-trong-thoi-ky-moi-c220040.html",
      "title": "Công tác giáo dục quốc phòng và an ninh đáp ứng yêu cầu, nhiệm vụ bảo vệ Tổ quốc trong thời kỳ mới",
      "id": 22308,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "05/08/2024",
        "view_count": 1319,
        "source": "hungyen.dcs.vn"
      },
      "content": "Giáo dục quốc phòng và an ninh tại Trung tâm Giáo dục quốc phòng và an ninh thuộc Trường Đại học Thuỷ Lợi\n\nThực hiện Chỉ thị số 12-CT/TW ngày 3/5/2007 của Bộ Chính trị về “Tăng cường sự lãnh đạo của Đảng đối với công tác giáo dục quốc phòng, an ninh trong tình hình mới”, Luật Giáo dục quốc phòng và an ninh, Hội đồng giáo dục QP và AN tỉnh đã tích cực, chủ động tham mưu với Tỉnh ủy, UBND tỉnh ban hành các văn bản lãnh đạo, chỉ đạo công tác giáo dục QP và AN bảo đảm toàn diện, có chiều sâu, đạt được nhiều kết quả tích cực. Hội đồng giáo dục QP và AN tỉnh đã tham mưu với Tỉnh ủy, UBND tỉnh mở nhiều đợt sinh hoạt chính trị sâu rộng, quán triệt triển khai tổ chức thực hiện nghiêm túc các văn bản của Đảng, Nhà nước về công tác giáo dục QP và AN, làm chuyển biến mạnh mẽ về nhận thức, vai trò trách nhiệm của cán bộ, đảng viên và Nhân dân đối với nhiệm vụ xây dựng nền quốc phòng toàn dân gắn với thế trận an ninh nhân dân, tạo sự chuyển biến đồng bộ trong việc tổ chức thực hiện nhiệm vụ QP và AN ở địa phương. Bộ Chỉ huy quân sự (CHQS) tỉnh - Cơ quan Thường trực Hội đồng Giáo dục QP và AN tỉnh nắm chắc tình hình, kịp thời tham mưu, đề xuất chủ trương, biện pháp thực hiện trên phạm vi toàn tỉnh; chủ trì, phối hợp với cơ quan chức năng chỉ đạo, hướng dẫn kiện toàn hội đồng giáo dục QP và AN các cấp bảo đảm số lượng, thành phần theo đúng quy định. Cùng với đó, Bộ CHQS tỉnh tích cực, chủ động tổ chức bồi dưỡng kiến thức QP và AN cho các đối tượng bằng nhiều hình thức, phương pháp sáng tạo, thiết thực, hiệu quả. Các trường, trung tâm giáo dục QP và AN thực hiện đúng chương trình, nội dung môn học giáo dục QP và AN cho học sinh, sinh viên; đổi mới phương pháp giảng dạy theo hướng tích cực, ứng dụng công nghệ thông tin vào dạy học bảo đảm phù hợp với điều kiện của mỗi đơn vị; quan tâm bồi dưỡng, tập huấn nâng cao trình độ cho đội ngũ cán bộ quản lý, giáo viên, giảng viên. Công tác phổ biến kiến thức QP và AN cho toàn dân được đẩy mạnh với nội dung, hình thức phong phú, đa dạng, phù hợp thực tiễn địa phương, mang lại hiệu quả thiết thực.\n\nThực hiện kế hoạch của Hội đồng giáo dục QP và AN tỉnh, hằng năm, công tác bồi dưỡng kiến thức QP và AN cho các đối tượng 1,2,3,4 được tăng cường thường xuyên với số lượng và chất lượng bảo đảm theo kế hoạch, yêu cầu; việc bồi dưỡng kiến thức QP và AN cho lãnh đạo các doanh nghiệp, chức sắc, nhà tu hành, chức việc các tôn giáo, người có uy tín trong dòng họ và đội ngũ phóng viên, biên tập viên các cơ quan báo chí được triển khai chặt chẽ. Trong giai đoạn 2020 - 2023, toàn tỉnh đã bồi dưỡng, cập nhật kiến thức QP và AN cho  54.751 người, trong đó có 10.662 người thuộc đối tượng theo Thông tư số 172/2020/TT-BQP ngày 30/12/2020 của Bộ Quốc phòng ban hành chương trình, nội dung, chương trình khung bồi dưỡng kiến thức QP và AN. Trong năm học 2023 – 2024, toàn tỉnh tổ chức giáo dục QP và AN  cho trên 51 nghìn học sinh, sinh viên. Thực hiện Quyết định số 2861/QĐ-BQP ngày 24/8/2021 của Bộ trưởng Bộ Quốc phòng về việc điều chỉnh, bổ sung danh sách liên kết giáo dục QP và AN, bình quân mỗi năm, Trung tâm Giáo dục QP và AN thuộc Trường đại học Thủy lợi tổ chức giáo dục QP và AN cho trên 6 nghìn sinh viên của các trường đại học, cao đẳng, trung học chuyên nghiệp trên địa bàn tỉnh. Cùng với đó, trung tâm phối hợp với Hội đồng Giáo dục QP và AN tỉnh mở các lớp bồi dưỡng kiến thức QP và AN cho đối tượng 3. Nhằm góp phần nâng cao chất lượng công tác giáo dục QP và AN, trung tâm tăng cường mua sắm bổ sung vật chất, trang thiết bị dạy học, mô hình học cụ; củng cố, nâng cấp thao trường, bãi tập, giảng đường, phòng học chuyên dùng theo quy định hiện hành. Sinh viên Hoàng Minh Hà, Trường đại học Sư phạm kỹ thuật Hưng Yên chia sẻ: Qua chương trình giáo dục QP và AN đã giúp cho chúng em nắm vững quan điểm, đường lối QP và AN của Đảng, nhận thức đúng vị trí, vai trò công tác giáo dục QP - AN trong tình hình hiện nay; trang bị cho thế hệ trẻ lòng yêu nước, nâng cao nhận thức, xác định rõ hơn nghĩa vụ, trách nhiệm công dân trong xây dựng và bảo vệ Tổ quốc. Cùng với đó còn giúp cho sinh viên rèn luyện một số kỷ luật trong môi trường quân đội, hướng cho sinh viên làm việc theo nguyên tắc, kỷ cương; tạo cơ sở cho sinh viên tu dưỡng và hoàn thiện kỹ năng sống của bản thân, góp phần ngăn ngừa và phòng, chống tệ nạn xã hội xâm nhập vào học đường.\n\nCó thể khẳng định, thông qua công tác giáo dục QP và AN đã tạo sự chuyển biến mạnh mẽ và nâng cao nhận thức cho cán bộ và toàn dân những kiến thức cơ bản về xây dựng nền quốc phòng toàn dân gắn với thế trận an ninh nhân dân, góp phần quan trọng xây dựng nền quốc phòng toàn dân vững mạnh, giữ vững ổn định an ninh chính trị, trật tự an toàn xã hội trên địa bàn, tạo môi trường thuận lợi cho phát triển KT - XH ở địa phương.\n\nNguồn: https://baohungyen.vn",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/cong-an-viet-nam-va-lao-phoi-hop-triet-pha-to-chuc-lua-dao-quoc-te-c220110.html",
      "title": "Công an Việt Nam và Lào phối hợp triệt phá tổ chức lừa đảo quốc tế",
      "id": 22307,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "08/08/2024",
        "view_count": 837,
        "source": "hungyen.dcs.vn"
      },
      "content": "Thực hiện chỉ đạo của lãnh đạo Bộ Công an Việt Nam, lãnh đạo Bộ Công an Lào, Công an Việt Nam và Lào cùng các lực lượng chức năng đã triệt phá thành công tổ chức tội phạm hoạt động mua bán người, lừa đảo qua mạng với quy mô đặc biệt lớn, bắt 155 đối tượng người Việt Nam đang hoạt động tại khu Tam Giác Vàng (tỉnh Bokeo, Lào).\nTừ đầu năm 2024, Phòng Cảnh sát hình sự Công an tỉnh Hà Tĩnh liên tục nhận được đơn trình báo bị lừa đảo với cùng phương thức như nhau, chiếm đoạt nhiều tỉ đồng của các bị hại cùng nhiều đơn cầu cứu của các gia đình có con bị lừa bán sang Lào với lời hứa việc nhẹ lương cao nhưng khi sang đã bị cưỡng bức tham gia thực hiện các hoạt động phạm tội, không thể về do bị thu hết giẩy tờ và bị quản lý chặt chẽ.\n\n\n 155 đối tượng được di lý về trụ sở tạm giữ của Công an đặc khu Tam Giác Vàng. (Ảnh: TH)\nQua xác minh, lực lượng Công an Việt Nam phát hiện một tổ chức tội phạm hoạt động xuyên biên giới liên quan đến nhiều loại tội phạm khác nhau như mua bán người, tổ chức người vượt biên trái phép, lừa đảo qua mạng với quy mô lớn; \"núp\" dưới danh nghĩa doanh nghiệp được cấp phép hợp pháp hoạt động trong đặc khu kinh tế; tổ chức bài bản theo mô hình công ty lớn với đầy đủ các bộ phận quản lý, điều hành, phân chia thành các tổ, nhóm, hoạt động theo quy chế, nội quy do các đối tượng chủ mưu, cầm đầu đặt ra, phân chia lợi ích theo lương tháng và phần trăm số tiền mỗi đối tượng lừa được của bị hại.\nQuá trình làm việc, các đối tượng được đào tạo, hướng dẫn để thực hiện theo các “kịch bản” đã được soạn thảo công phu, lập các tài khoản Facebook giả để thực hiện hành vi lừa đảo chiếm đoạt tài sản và bố trí ăn ở, sinh hoạt, làm việc tập trung trong các tòa nhà cao tầng ở Đặc khu kinh tế Tam Giác Vàng (tỉnh Bokeo, nước Cộng hòa dân chủ nhân dân Lào - khu vực này có hơn 200 cao ốc, mỗi toà nhà từ 20 - 25 tầng với hàng trăm nghìn người sinh sống và làm việc). Bên cạnh đó, lực lượng bảo vệ được các đối tượng chủ mưu người nước ngoài thuê cắt cử bảo vệ tại mỗi tòa nhà sẵn sàng dùng vũ lực khi phát hiện đối tượng nghi vấn hoặc người lạ mặt không có giấy tờ ra vào xâm nhập nên việc xác định chính xác vị trí hoạt động của các đối tượng vô cùng khó.\nVề thủ đoạn, các đối tượng sử dụng Facebook ảo, mạo danh là những người thành công, giàu có, doanh nhân thành đạt, thường xuyên đăng tải các hình ảnh ăn chơi, du lịch để kết bạn, làm quen, tạo lòng tin với những người ở Việt Nam. Nạn nhân chúng hướng đến là phụ nữ có điều kiện về kinh tế hoặc có nhiều mối quan hệ xã hội. Chúng từng bước tạo dựng mối quan hệ tình cảm, tạo sự tin tưởng với các bị hại sau đó lôi kéo, rủ rê đầu tư kinh doanh trên mạng thông qua các ứng dụng (hoặc trang website) như kinh doanh khách sạn “ảo” có tên OYO (truy cập tại địa chỉ: https://hotel-oyo.cc) để hưởng % hoa hồng cao, lợi nhuận. Thời gian đầu, hoạt động này mang đến cho các bị hại những khoản lợi nhuận rất tốt, nhưng khi bị hại đầu tư vào với số tiền ngày càng nhiều hơn, đến lúc không thể đầu tư thêm thì các đối tượng sẽ cắt liên lạc, chiếm đoạt tiền của bị hại.\nVới phương thức trên, chỉ trong 2 năm hoạt động, tổ chức tội phạm quốc tế này đã lừa đảo hàng chục nghìn bị hại, chiếm đoạt hàng trăm tỉ đồng.\nSau khi bắt giữ thành công 06 đối tượng về hành vi mua bán người, giải cứu 36 nạn nhân mới được đưa sang Lào trong tháng 5/2024, Ban chuyên án đã tổ chức nhiều biện pháp nghiệp vụ, huy động tối đa các nguồn lực để thu thập các tài liệu liên quan đến tổ chức phạm tội quy mô đặc biệt lớn này.\nDưới sự chỉ đạo của Bộ Công an, trực tiếp là Thứ trưởng Nguyễn Văn Long, Thủ trưởng cơ quan Cảnh sát điều tra Bộ Công an, các lực lượng nghiệp vụ thuộc Cục Cảnh sát hình sự, Công an tỉnh Hà Tĩnh đã phối hợp với Cục Cảnh sát Phòng chống tội phạm mua bán người Bộ Công an Lào, Công an đặc khu kinh tế Tam Giác Vàng; đại diện Cảnh sát Việt Nam tại Lào, Bộ đội Biên phòng Hà Tĩnh và các đơn vị nghiệp vụ khác triển khai các biện pháp đấu tranh, triệt phá tổ chức tội phạm đặc biệt nguy hiểm này. \nVới sự hợp đồng tác chiến chặt chẽ của các lực lượng nghiệp vụ Công an Việt Nam và Công an Lào, rạng sáng 02/08/2024, các tổ công tác của Ban chuyên án đã đột nhập qua được vòng vây của bảo an, tiếp cận văn phòng làm việc của các đối tượng từ tầng 3 đến tầng 11 của tòa nhà. Sau khi phát hiện sự xuất hiện của các lực lượng chức năng, các đối tượng đã lập tức bỏ chạy, đồng thời cố tẩu tán, tiêu huỷ công cụ phạm tội, một số cố thủ tại phòng sinh hoạt chung, trèo ra các ban công ẩn nấp hoặc trà trộn vào số người nước ngoài đang làm việc cùng tòa nhà. Sau hơn 4 giờ truy bắt, lực lượng chức năng đã bắt giữ 155 đối tượng, thu giữ gần 100 quyển hộ chiếu, 74 viên hồng phiến, 18.900 nhân dân tệ, hàng chục máy tính, gần 500 điện thoại cùng hàng nghìn sim điện thoại không chính chủ và các công cụ, tài liệu khác dùng để thực hiện hành vi lừa đảo.\nKhai thác nhanh lời khai một đối tượng nhân viên tên N.T.H: Với phương thức thủ đoạn trên, N.T.H đã lừa đảo hơn 200 người Việt Nam, có người từng bị lừa đến 5 tỷ đồng. Với doanh số từ 7-11% dựa trên số tiền chiếm đoạt được, trung bình mỗi tháng N.T.H nhận được tối thiểu từ 8.000-10.000 nhân dân tệ tương đương từ 25 triệu đến 36 triệu tiền Việt Nam.\nĐây là chiến công đặc biệt xuất sắc của Công an Việt Nam, Công an Lào trong công cuộc đấu tranh với tội phạm lừa đảo qua không gian mạng xuyên quốc gia, góp phần ổn định tình hình chính trị, trật tự an toàn xã hội của hai nước Việt – Lào.\nHiện vụ án đang tiếp tục mở rộng chuyên án. Những ai là nạn nhân của đường dây lừa đảo trên nhanh chóng liên hệ, trình báo tại Phòng Cảnh sát hình sự - Công an tỉnh Hà Tĩnh để được phối hợp giải quyết./.\nNguồn: https://dangcongsan.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/so-van-hoa-the-thao-va-du-lich-khai-mac-dien-tap-bao-dam-quoc-phong-an-ninh-c221235.html",
      "title": "Sở Văn hóa, Thể thao và Du lịch: Khai mạc diễn tập bảo đảm quốc phòng, an ninh",
      "id": 22274,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "21/10/2024",
        "view_count": 529,
        "source": "hungyen.dcs.vn"
      },
      "content": "Các đại biểu dự khai mạc diễn tập \n\nVới đề mục “Chuyển mọi hoạt động ngành Văn hóa, Thể thao và Du lịch vào các trạng thái quốc phòng; động viên tiềm lực ngành Văn hóa, Thể thao và Du lịch phục vụ cho nhu cầu chiến tranh”, cuộc diễn tập gồm 2 giai đoạn: Chuyển sở vào các trạng thái quốc phòng; tổ chức chuẩn bị bảo đảm tác chiến phòng thủ.\n\nCuộc diễn tập nhằm nâng cao trình độ nhận thức, năng lực lãnh đạo, chỉ đạo và xử lý, giải quyết các tình huống của cấp ủy, Ban Giám đốc, các phòng và đơn vị trực thuộc trong các trạng thái về quốc phòng và chuyển mọi hoạt động của Sở Văn hóa, Thể thao và Du lịch từ thời bình sang thời chiến; rèn luyện cho đội ngũ cán bộ, nhân viên ngành Văn hóa, Thể thao và Du lịch tính năng động, sáng tạo, tích cực, chủ động khắc phục khó khăn, hoàn thành tốt nhiệm vụ được giao trong mọi tình huống, góp phần hoàn thành tốt nhiệm vụ xây dựng và bảo vệ Tổ quốc trong tình hình mới. \n\nCuộc diễn tập bảo đảm quốc phòng, an ninh năm 2024 do Sở Văn hóa, Thể thao và Du lịch tổ chức sẽ bế mạc vào ngày 22/10.\n\nNguồn: https://baohungyen.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/phat-huy-truyen-thong-cua-quan-doi-nhan-dan-viet-nam-trong-thoi-ky-moi-c221243.html",
      "title": "Phát huy truyền thống của Quân đội Nhân dân Việt Nam trong thời kỳ mới",
      "id": 22273,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "22/10/2024",
        "view_count": 614,
        "source": "hungyen.dcs.vn"
      },
      "content": "Lãnh đạo Học viện chính trị, Tập đoàn Công nghiệp-Viễn thông Quân đội và Hội đồng Lý luận Trung ương đồng chủ trì hội thảo. (Nguồn: Báo Quân đội Nhân dân)\n\nNgày 22/10, tại Hà Nội, Học viện Chính trị và Tập đoàn Công nghiệp-Viễn thông Quân đội (Viettel) phối hợp với Tiểu ban Quốc phòng-An ninh-Đối ngoại của Hội đồng Lý luận Trung ương tổ chức Hội thảo khoa học \"Phát huy truyền thống của Quân đội nhân dân Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc thời kỳ mới,\" nhằm tiếp tục khẳng định vai trò quan trọng của Quân đội trên nhiều mặt.\n\nĐồng chủ trì Hội thảo có Trung tướng, Phó Giáo sư, Tiến sỹ Nguyễn Văn Bạo, Giám đốc Học viện Chính trị; Phó Giáo sư, Tiến sỹ Phạm Văn Linh, Phó Chủ tịch Hội đồng Lý luận Trung ương; Thiếu tướng Nguyễn Đình Chiến, Bí thư Đảng ủy, Phó Tổng giám đốc Tập đoàn Viettel. Tham dự có lãnh đạo, đại biểu các bộ, ban, ngành Trung ương và các cơ quan, đơn vị trực thuộc Quân ủy Trung ương - Bộ Quốc phòng.\n\nNằm trong chuỗi các hoạt động tuyên truyền kỷ niệm 80 năm Ngày thành lập Quân đội Nhân dân Việt Nam và 35 năm Ngày hội Quốc phòng toàn dân, Hội thảo là dịp nâng cao nhận thức về sự trưởng thành, lớn mạnh và truyền thống của Quân đội Nhân dân Việt Nam qua chặng đường 80 năm; sự trưởng thành, phát triển và những đóng góp của Học viện Chính trị, Tập đoàn Công nghiệp-Viễn thông Quân đội và Tiểu ban Quốc phòng-An ninh-Đối ngoại (Hội đồng Lý luận Trung ương) trong sự nghiệp xây dựng, bảo vệ Tổ quốc, nhất là trong sự nghiệp công nghiệp hóa, hiện đại hóa đất nước.\n\nVới tinh thần nghiêm túc, dân chủ, khoa học, các tham luận tại Hội thảo dù tiếp cận ở các khía cạnh khác nhau, song đều khẳng định: Quân đội Nhân dân Việt Nam ra đời là thành quả tất yếu từ đường lối cách mạng đúng đắn của Đảng Cộng sản Việt Nam và tư tưởng quân sự Hồ Chí Minh. Quân đội nhân dân Việt Nam mang bản chất giai cấp công nhân, tính nhân dân và tính dân tộc sâu sắc.\n\nĐó là một quân đội từ nhân dân mà ra, vì nhân dân mà chiến đấu. Trung thành tuyệt đối với Đảng, với Tổ quốc và nhân dân, Quân đội nhân dân Việt Nam đã phát triển từ không đến có, từ nhỏ đến lớn, từ yếu thành mạnh, càng đánh càng mạnh và lập nên nhiều chiến công vô cùng oanh liệt.\n\nBên cạnh đó, các tham luận nhất quán với nhận định: Quân đội Nhân dân Việt Nam đã quán triệt và thực hiện xuất sắc đường lối chính trị, đường lối quân sự đúng đắn, sáng tạo, độc lập, tự chủ của Đảng Cộng sản Việt Nam; vận dụng sáng tạo chủ nghĩa Marx-Lenin và tư tưởng Hồ Chí Minh, nắm vững ngọn cờ độc lập dân tộc và chủ nghĩa xã hội, gắn nhiệm vụ dân tộc với nghĩa vụ quốc tế; kiên quyết dùng bạo lực cách mạng để đập tan bạo lực phản cách mạng của chế độ thực dân, đế quốc; kiên quyết đấu tranh với các thế lực thù địch; giương cao ngọn cờ hòa bình và tiến bộ; thực sự là lực lượng nòng cốt cùng toàn dân bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc...\n\nĐồng thời, các tham luận cũng đã tập trung phân tích, làm sâu sắc hơn bản chất, truyền thống tốt đẹp của Quân đội nhân dân Việt Nam - phẩm chất Bộ đội Cụ Hồ; tuyệt đối trung thành với sự nghiệp cách mạng vẻ vang của Đảng, hết lòng, hết sức phục vụ Tổ quốc, phục vụ nhân dân; ý chí quyết chiến, quyết thắng, dũng cảm, mưu trí, sáng tạo, đoàn kết, thống nhất, kỷ luật tự giác, nghiêm minh.\n\nTrong các yếu tố tạo nên chất lượng tổng hợp toàn diện của Quân đội, bản chất cách mạng, bản lĩnh chính trị của Bộ đội Cụ Hồ, sự gắn bó máu thịt với nhân dân, tinh thần quyết chiến, quyết thắng, dũng cảm, mưu trí, sáng tạo, đoàn kết thống nhất... là những yếu tố quan trọng hàng đầu làm nên sức mạnh chiến đấu của Quân đội ta.\n\n\"Truyền thống anh hùng và những phẩm chất cao quý đó được tôi luyện và phát huy mạnh mẽ trong hai cuộc kháng chiến chống thực dân Pháp, chống đế quốc Mỹ và trong chiến tranh bảo vệ Tổ quốc, một lần nữa tỏa sáng trong cuộc đấu tranh chống các âm mưu, thủ đoạn \"diễn biến hòa bình,\" \"phi chính trị hóa\" quân đội của các thế lực thù địch hiện nay,\" Trung tướng Nguyễn Văn Bạo khẳng định.\n\nCác ý kiến tại Hội thảo thống nhất cho rằng, trong bối cảnh toàn cầu hóa, hội nhập quốc tế ngày càng sâu rộng, kế thừa và phát huy truyền thống cách mạng vẻ vang, Quân đội nhân dân Việt Nam cần tiếp tục quán triệt, thực hiện triệt để, có hiệu quả các quan điểm, phương châm chỉ đạo của Đảng về quốc phòng, bảo vệ Tổ quốc trong tình hình mới.\n\nQuân đội cần làm tốt công tác nghiên cứu, đánh giá, dự báo tình hình, tham mưu cho Đảng, Nhà nước hoạch định đường lối quân sự, quốc phòng đúng đắn; xử lý thắng lợi các tình huống có thể xảy ra, không để Tổ quốc bị động, bất ngờ; sẵn sàng đánh thắng mọi hành động xâm lược của các thế lực thù địch, bảo vệ vững chắc độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ, bảo vệ Đảng, Nhà nước, bảo vệ nhân dân và chế độ xã hội chủ nghĩa.\n\nĐể đáp ứng yêu cầu, nhiệm vụ bảo vệ Tổ quốc trong thời kỳ mới, thời gian tới, cùng với quá trình hiện đại hóa lực lượng vũ trang theo các đề án về điều chỉnh tổ chức biên chế và chiến lược trang bị cho Quân đội đến năm 2025, nhất là xây dựng Quân đội theo hướng tinh, gọn, mạnh, các ý kiến tại Hội thảo đề xuất cần tiếp tục đổi mới công tác giáo dục chính trị, tư tưởng nhằm đảm bảo cho Quân đội luôn giữ vững bản chất giai cấp công nhân, tuyệt đối trung thành với Tổ quốc, với Đảng, Nhà nước và nhân dân./.\n\nNguồn:https://www.vietnamplus.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/tu-hao-truyen-thong-chien-si-thanh-co-quang-tri-c221253.html",
      "title": "Tự hào truyền thống chiến sĩ Thành cổ Quảng Trị",
      "id": 22272,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "24/10/2024",
        "view_count": 940,
        "source": "hungyen.dcs.vn"
      },
      "content": "Hội viên Hội chiến sĩ Thành cổ Quảng Trị năm 1972 tỉnh Hưng Yên gặp mặt ôn lại kỷ niệm một thời hoa lửa\n\nTới thăm những chiến sĩ Thành cổ Quảng Trị năm xưa, câu chuyện về những ngày tháng anh dũng chiến đấu để bảo vệ từng tấc đất thiêng liêng của Tổ quốc khiến chúng tôi vô cùng xúc động. Ông Nguyễn Bỉnh Khiêm, ở xã Hoàng Hanh (thành phố Hưng Yên) bồi hồi nhớ lại: Năm 1971, khi mới 19 tuổi, tôi nghe theo tiếng gọi của Tổ quốc, rời quê hương, khoác ba lô lên đường tòng quân đánh giặc. Sau 3 tháng huấn luyện, tôi được biên chế vào Trung đoàn 101, Sư đoàn 325 và nhận lệnh, hành quân ngày đêm vượt Trường Sơn vào Quảng Trị trực tiếp tham gia chiến đấu bảo vệ Thành cổ Quảng Trị. Ngày ấy, cuộc chiến đấu diễn ra vô cùng ác liệt. Quân đội ta tổ chức nhiều trận đánh giáp lá cà để giành giật từng căn hầm, mét hào, điểm chốt với địch. Đồng đội của tôi lớp này ngã xuống, lớp khác xông lên, xương máu hòa vào lòng đất và dòng sông Thạch Hãn. 81 ngày đêm kiên cường chiến đấu trước mưa bom, bão đạn của kẻ thù để bảo vệ Thành cổ, chúng tôi càng thêm trân quý cuộc sống hòa bình, tươi đẹp hôm nay. \n\nĐược thành lập từ ngày 13/9/2013, Hội Chiến sĩ Thành cổ Quảng Trị năm 1972 tỉnh Hưng Yên đã trở thành ngôi nhà chung để các cựu chiến sĩ Thành cổ Quảng Trị kết nối, tri ân, giúp đỡ, sẻ chia và động viên nhau trong cuộc sống. Sau 11 năm được thành lập và hoạt động, Hội luôn bám sát tôn chỉ, mục đích và điều lệ Hội để hoạt động, đạt được nhiều kết quả đáng tự hào. Hiện nay, Hội có 1.065 hội viên. Các hội viên luôn phát huy phẩm chất, truyền thống Bộ đội Cụ Hồ, đoàn kết, gương mẫu, tập trung xây dựng, củng cố tổ chức vững mạnh trên cả ba mặt: Chính trị, tư tưởng, tổ chức gắn với các phong trào thi đua. Hội thường xuyên sơ kết, tổng kết nhân rộng các điển hình tiên tiến để tạo động lực trong hội viên. Nhiều hội viên tuy tuổi cao nhưng vẫn gương mẫu tiếp tục đóng góp sức lực, trí tuệ tham gia phát triển kinh tế, vươn lên làm giàu và hưởng ứng các phong trào chung của địa phương.\n\nCùng với đó, các hoạt động nghĩa tình đồng đội, tri ân liệt sĩ và thiết thực giúp đỡ các hội viên gặp hoàn cảnh khó khăn là dấu ấn đậm nét của Hội Chiến sĩ Thành cổ Quảng Trị năm 1972 tỉnh Hưng Yên. Trong 11 năm qua, Hội đã tham gia cùng chính quyền địa phương và gia đình đưa 49 hài cốt liệt sĩ ở các nghĩa trang của tỉnh Quảng Trị về an táng tại nghĩa trang liệt sĩ quê nhà; vận động các nhà tài trợ ủng hộ hơn 500 triệu đồng xây mới, sửa chữa 11 căn nhà cho hội viên có hoàn cảnh khó khăn; trao tặng 35 sổ tiết kiệm cho các hội viên, tổng trị giá 250 triệu đồng; thăm và tặng quà 950 lượt hội viên khi ốm đau với tổng số tiền 125 triệu đồng; thăm, tặng quà 500 lượt hội viên và 300 lượt thân nhân liệt sĩ, thân nhân hội viên vào các ngày lễ, Tết… Hưởng ứng chương trình xây dựng nông thôn mới, nhiều hội viên đã góp công sức, hiến đất làm đường, hỗ trợ kinh phí xây dựng đường giao thông, công trình phúc lợi, tu sửa nghĩa trang liệt sĩ... tại các địa phương. Hội đã tổ chức cho trên 2.000 lượt hội viên thăm lại chiến trường xưa, dâng hương, cầu siêu tri ân đồng đội đã hy sinh vì độc lập, tự do của Tổ quốc. Những hoạt động của hội được cấp ủy, chính quyền và các tổ chức chính trị - xã hội ghi nhận, quan tâm tạo điều kiện, được Nhân dân đồng tình ủng hộ, tin yêu. \n\nÔng Vũ Văn Toàn, Chủ tịch Hội Chiến sĩ Thành cổ Quảng Trị năm 1972 tỉnh Hưng Yên cho biết: Chúng tôi, những người lính trở về từ cuộc chiến Thành cổ luôn đau đáu phải sống có nghĩa tình và biết tri ân, giúp đỡ nhau trong cuộc sống. Hội Chiến sĩ Thành cổ Quảng Trị năm 1972 tỉnh Hưng Yên sẽ luôn là mái nhà chung để đồng đội có thêm nhiều điều kiện kết nối, sẻ chia, hỗ trợ, giúp đỡ nhau; đồng thời gìn giữ, kế thừa và phát huy truyền thống anh dũng, kiên cường của chiến sĩ Thành cổ làm nguồn động lực để chúng tôi tiếp tục sống vui, sống khỏe, gương mẫu, tích cực tham gia, cống hiến, góp phần xây dựng quê hương ngày càng phát triển. Thời gian tới, các cấp hội trong tỉnh tiếp tục làm tốt hơn nữa công tác giáo dục chính trị, tư tưởng, vận động hội viên đoàn kết, giữ vững và phát huy phẩm chất, truyền thống Bộ đội Cụ Hồ, nâng cao bản lĩnh chính trị, thực hiện tốt chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; làm tốt công tác giáo dục, bồi dưỡng truyền thống cách mạng cho thế hệ trẻ; gương mẫu, đi đầu trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh…\n\nNguồn: https://baohungyen.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/cung-co-xay-dap-truyen-thong-doan-ket-chien-dau-dac-biet-viet-nam-lao-c221282.html",
      "title": "Củng cố, xây đắp truyền thống đoàn kết chiến đấu đặc biệt Việt Nam-Lào",
      "id": 22271,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "25/10/2024",
        "view_count": 497,
        "source": "hungyen.dcs.vn"
      },
      "content": "Thượng tướng, Tiến sỹ Lê Huy Vịnh, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Quốc phòng và các đại biểu chủ trì hội thảo. (Ảnh: Văn Điệp/TTXVN)\n\nSáng 25/10, tại Hà Nội, Bộ Quốc phòng tổ chức Hội thảo khoa học “Quân tình nguyện và chuyên gia quân sự Việt Nam giúp cách mạng Lào-Ý nghĩa lịch sử và bài học kinh nghiệm.”\n\nPhát biểu khai mạc, Thượng tướng, Tiến sỹ Lê Huy Vịnh, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Quốc phòng nêu rõ, cách đây 75 năm, ngày 30/10/1949, Ban Thường vụ Trung ương Đảng Cộng sản Đông Dương quyết định: Các lực lượng quân sự Việt Nam chiến đấu và công tác giúp Lào tổ chức thành hệ thống riêng và mang danh nghĩa là Quân tình nguyện.\n\nDưới sự lãnh đạo sáng suốt của Trung ương Đảng, đứng đầu là Chủ tịch Hồ Chí Minh, thấm nhuần tư tưởng “Giúp nhân dân nước bạn tức là mình tự giúp mình,” phát huy truyền thống của quân đội cách mạng, chủ nghĩa yêu nước chân chính và tinh thần quốc tế vô sản trong sáng, Quân tình nguyện và Chuyên gia quân sự Việt Nam đã kề vai sát cánh, chung lưng đấu cật, cùng với toàn Đảng, toàn quân và toàn dân nước bạn Lào chiến đấu anh dũng, giành thắng lợi vẻ vang trong sự nghiệp giải phóng dân tộc, xây dựng, bảo vệ vững chắc nước Cộng hòa Dân chủ Nhân dân Lào.\n\nNhững cống hiến, hy sinh to lớn của Quân tình nguyện và Chuyên gia quân sự Việt Nam trực tiếp củng cố và xây đắp nên truyền thống đoàn kết chiến đấu đặc biệt Việt Nam-Lào, Lào-Việt Nam - Một biểu tượng đoàn kết quốc tế vô sản, mẫu mực có một không hai trong lịch sử quan hệ quốc tế.\n\n“Với tất cả sự khiêm tốn của người quân nhân cách mạng, cán bộ, chiến sỹ Quân tình nguyện và Chuyên gia quân sự Việt Nam hoàn toàn có quyền tự hào khi đã hoàn thành xuất sắc nghĩa vụ quốc tế cao cả tại Lào và có những đóng góp to lớn vào xây dựng, bồi đắp mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt, hợp tác toàn diện Việt Nam-Lào,” Thượng tướng Lê Huy Vịnh nhấn mạnh.\n\nThượng tướng, Tiến sỹ Lê Huy Vịnh, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Quốc phòng phát biểu khai mạc hội thảo. (Ảnh: Văn Điệp/TTXVN)\n\nĐề dẫn Hội thảo, Trung tướng Trương Thiên Tô, Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam khẳng định, những thắng lợi của liên quân Việt Nam-Lào đã góp phần quan trọng vào thắng lợi của cuộc kháng chiến chống thực dân Pháp ở Lào và thắng lợi vẻ vang của nhân dân ba nước Đông Dương. Những hoạt động của Quân tình nguyện đã giúp Bạn phát triển lực lượng vũ trang, xây dựng căn cứ kháng chiến, phối hợp chiến đấu tiêu hao, tiêu diệt địch trong nhiều chiến dịch: Thượng Lào (1953), Trung Lào (1953-1954), Hạ Lào-Đông Bắc Campuchia (1954), Thượng Lào (1954).\n\nTheo yêu cầu của Đảng, Chính phủ kháng chiến Lào, Đảng, Chính phủ và Bộ Quốc phòng Việt Nam tiếp tục giúp Lào tiến hành cuộc kháng chiến chống Mỹ. Phương thức hợp tác giúp đỡ của Việt Nam đối với Cách mạng Lào có thay đổi so với thời kỳ kháng chiến chống Pháp, đó là chuyển từ chế độ Quân Tình nguyện sang chế độ Quân Tình nguyện và Cố vấn quân sự (từ năm 1959 là chế độ Chuyên gia quân sự).\n\nSự giúp đỡ của Quân Tình nguyện và Chuyên gia quân sự Việt Nam đã giúp cách mạng Lào giành thắng lợi trong các chiến dịch: Nậm Thà (1962), 128 và 74A (1964), Nậm Bạc (1968), Mường Sủi (1969), Cánh Đồng Chum - Xiêng Khoảng (1969-1970), Đường 9-Nam Lào (1971), Cánh Đồng Chum-Xiêng Khoảng (mùa mưa 1972)..., buộc Mỹ và phái hữu Lào phải ký Hiệp định Vientiane (21/2/1973), tạo điều kiện thuận lợi cho quân và dân Lào đấu tranh giành chính quyền, thành lập nước Cộng hòa Dân chủ Nhân dân Lào (2/12/1975). Năm 1975, cách mạng Lào giành thắng lợi, Quân Tình nguyện và Chuyên gia quân sự từng bước rút về nước.\n\nNhằm tiếp tục giúp bạn bảo vệ thành quả cách mạng, tháng 5/1976, hai bên thống nhất tổ chức Đoàn chuyên gia quân sự Việt Nam tại Lào, lấy phiên hiệu là Đoàn 576. Cùng với đó, đáp ứng đề nghị của Đảng và Chính phủ Lào, từ cuối năm 1976, Đảng và Chính phủ Việt Nam đã cử một số đơn vị Quân Tình nguyện Việt Nam trở lại giúp Lào.\n\nĐến cuối những năm 80 của thế kỷ 20, căn cứ vào tình hình chính trị ở Lào đã có bước phát triển ổn định, lãnh đạo hai nước Việt Nam và Lào thống nhất chuyển toàn bộ Quân Tình nguyện và Chuyên gia quân sự Việt Nam tại Lào về nước. Đến đầu tháng 1/1989, hoàn thành nhiệm vụ quốc tế vẻ vang, Quân tình nguyện và chuyên gia quân sự Việt Nam tại Lào đã rút hết về nước.\n\nTại Hội thảo, với tư duy đổi mới, sáng tạo và kinh nghiệm hoạt động thực tiễn, phương pháp luận khoa học, các đại biểu, nhà khoa học, nhân chứng lịch sử đã cùng tiếp tục luận giải thêm một số nội dung trọng tâm, trong đó nổi bật là quan điểm, đường lối quốc tế vô sản của Đảng Cộng sản Việt Nam đối với cách mạng Lào; tình đoàn kết đặc biệt, liên minh chiến đấu trong sáng, thủy chung giữa Đảng, Nhà nước, quân đội và nhân dân hai nước Việt Nam-Lào, Lào-Việt Nam trong cuộc chiến đấu chống kẻ thù chung, vì hòa bình, độc lập dân tộc, thống nhất chủ quyền và toàn vẹn lãnh thổ, vì hạnh phúc của nhân dân mỗi nước.\n\nQuang cảnh hội thảo. (Ảnh: Văn Điệp/TTXVN)\n\nCác tham luận cũng khẳng định sự lãnh đạo, chỉ đạo đúng đắn, sáng suốt của Trung ương Đảng, trực tiếp là Quân ủy Trung ương và Bộ Quốc phòng đối với Quân tình nguyện và Chuyên gia quân sự Việt Nam - một bộ phận của Quân đội nhân dân Việt Nam tại Lào; làm sáng tỏ quá trình hình thành, phát triển, trưởng thành của Quân tình nguyện và Chuyên gia quân sự Việt Nam tại Lào trên tất cả các mặt: quân sự, chính trị, kinh tế, văn hóa-xã hội; phân tích, làm sâu sắc thêm những đóng góp, chiến công xuất sắc, thành tích tiêu biểu, đóng góp to lớn của Quân tình nguyện và Chuyên gia quân sự Việt Nam, của liên quân Việt-Lào trong cuộc đấu tranh giải phóng dân tộc, xây dựng, bảo vệ Tổ quốc Lào...\n\nTheo Thiếu tướng, Tiến sỹ Nguyễn Hoàng Nhiên, Viện trưởng Viện Lịch sử quân sự, kết quả Hội thảo một lần nữa góp phần làm sâu sắc thêm tình đoàn kết Việt Nam-Lào, Lào-Việt Nam; nâng cao lòng tự hào, tự tôn dân tộc; củng cố niềm tin, quyết tâm chính trị của toàn Đảng, toàn dân, toàn quân ta trong sự nghiệp đổi mới đất nước; đấu tranh phản bác các quan điểm sai trái phủ nhận giá trị lịch sử, hạ thấp ý nghĩa, vai trò của Quân tình nguyện và Chuyên gia quân sự Việt Nam đối với Cách mạng Lào, để những giá trị lịch sử mãi trường tồn cùng sự phát triển của hai dân tộc Việt Nam-Lào./.\n\nNguồn: https://www.vietnamplus.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/viet-nam-an-do-mo-rong-pham-vi-dien-tap-song-phuong-ve-gin-giu-hoa-binh-lhq-c222444.html",
      "title": "Việt Nam-Ấn Độ mở rộng phạm vi diễn tập song phương về gìn giữ hòa bình LHQ",
      "id": 22270,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "05/11/2024",
        "view_count": 611,
        "source": "hungyen.dcs.vn"
      },
      "content": "Toàn cảnh các cán bộ, sỹ quan hai nước Việt Nam, Ấn Độ tham gia lễ khai mạc VINBAX 2024. (Ảnh: Ngọc Thúy/TTXVN)\n\nNgày 4/11, lễ khai mạc cuộc Diễn tập song phương giữa Việt Nam và Ấn Độ về gìn giữ hòa bình Liên hợp quốc năm 2024 (VINBAX 2024) đã diễn ra tại trụ sở Lữ đoàn Công binh 474, Chandi Mandir, bang Haryana, Ấn Độ.\n\nTheo phóng viên TTXVN tại Ấn Độ, tham dự và đồng chủ trì lễ khai mạc VINBAX thường niên lần thứ 5 này có Đại sứ Việt Nam tại Ấn Độ Nguyễn Thanh Hải và Tổng Tư lệnh Quân đoàn Kharga, Trung tướng Rajesh Pushkar.\n\nTham gia lễ khai mạc còn có Tùy viên Quốc phòng Việt Nam tại Ấn Độ, Đại tá Trịnh Ngọc Đại; Chỉ huy trưởng Trung tâm huấn luyện, Cục Gìn giữ hòa bình Việt Nam, Đại tá Lưu Đình Hiến; Chỉ huy Lữ đoàn 474 - Chuẩn tướng Sumit Kapoor, cùng các cán bộ, sỹ quan hai bên.\n\nĐại sứ Việt Nam tại Ấn Độ Nguyễn Thanh Hải và Tổng Tư lệnh Quân đoàn Kharga-Trung tướng Rajesh Pushkar đánh chiêng khai mạc VINBAX 2024. (Ảnh: Ngọc Thúy/TTXVN)\n\nPhát biểu khai mạc, Trung tướng Rajesh Pushkar đã nêu bật mối liên kết lịch sử, văn hóa và văn minh lâu đời cũng như quan hệ đối tác chiến lược toàn diện giữa Ấn Độ và Việt Nam hiện nay.\n\nTheo ông, mối quan hệ song phương này càng được bảo đảm hơn với Tầm nhìn chung đối với hòa bình, thịnh vượng và nhân dân. Ông cho rằng hợp tác quốc phòng là một trụ cột quan trọng trong quan hệ đối tác chiến lược toàn diện Ấn Độ-Việt Nam.\n\nTrung tướng Rajesh Pushkar nêu rõ Bản ghi nhớ về hợp tác quốc phòng năm 2009 và Tầm nhìn chung về hợp tác quốc phòng năm 2015 đã cung cấp khuôn khổ thể chế rộng lớn hướng tới mục tiêu trên.\n\nHơn nữa, việc hai bên ký Tuyên bố tầm nhìn chung về quan hệ đối tác quốc phòng hướng tới năm 2030 và Bản ghi nhớ về tương hỗ hậu cần đã làm nổi bật tầm quan trọng ngày càng tăng của cả hai quốc gia trong khu vực Ấn Độ Dương-Thái Bình Dương và Hiệp hội các quốc gia Đông Nam Á (ASEAN).\n\nChỉ huy trưởng Trung tâm huấn luyện, Cục Gìn giữ hòa bình Việt Nam-Đại tá Lưu Đình Hiến phát biểu tại lễ khai mạc. (Ảnh: Ngọc Thúy/TTXVN)\n\nÔng khẳng định rõ ràng là tình hữu nghị Ấn Độ-Việt Nam đang hướng tới tương lai và được ủng hộ bằng chính sách chiến lược, sáng kiến và sự tham gia chủ động.\n\nTrung tướng Rajesh Pushkar nhấn mạnh mục đích của VINBAX là thúc đẩy quan hệ đối tác hợp tác, thúc đẩy khả năng tương tác và chia sẻ tốt nhất kinh nghiệm thực hành giữa hai bên theo Chương VI của Hiến chương Liên hợp quốc về hoạt động gìn giữ hòa bình, hoạt động Hỗ trợ nhân đạo và cứu trợ thảm họa (HADR).\n\nÔng tin rằng đây là sự kiện mang tính bước ngoặt trong lịch sử quan hệ chiến lược giữa Ấn Độ và Việt Nam.\n\nCũng tại lễ khai mạc, Đại sứ Nguyễn Thanh Hải nêu rõ Việt Nam và Ấn Độ đều là những nước yêu chuộng hòa bình và nỗ lực đóng góp thiết thực vào việc thúc đẩy hòa bình, ổn định ở khu vực và trên thế giới.\n\nNhững đóng góp của quân đội Việt Nam trong sứ mệnh gìn giữ hòa bình của Liên hợp quốc đã được cộng đồng quốc tế ghi nhận và đánh giá cao, góp phần nâng cao vị thế, uy tín của Việt Nam trên trường quốc tế.\n\nĐại sứ Việt Nam tại Ấn Độ Nguyễn Thanh Hải và Tổng Tư lệnh Quân đoàn Kharga-Trung tướng Rajesh Pushkar chụp ảnh lưu niệm với các cán bộ, sỹ quan lực lượng hai nước. (Ảnh: Ngọc Thúy/TTXVN)\n\nTheo Đại sứ Nguyễn Thanh Hải, VINBAX là biểu tượng hợp tác giữa quân đội hai nước và đã quảng bá hình ảnh hai nước là thành viên có trách nhiệm của cộng đồng thế giới.\n\nKhông có hình ảnh nào đẹp hơn khi các chiến sỹ quân đội hai nước ra sức học tập, rèn luyện, đổ mồ hôi trên sân tập để mang lại hòa bình, yên tĩnh cho những khu vực đang bị tàn phá bởi xung đột, chiến tranh và bạo lực trên thế giới.\n\nBên cạnh đó, Đại sứ Nguyễn Thanh Hải cho rằng ngoài các hoạt động chuyên môn, VINBAX 2024 còn là dịp để quân nhân hai bên giao lưu, tìm hiểu những giá trị di sản văn hóa, xã hội, truyền thống của nhau.\n\nĐiều này sẽ giúp tăng cường mối quan hệ hữu nghị giữa các lực lượng quân đội, giữa hai quốc gia và giữa nhân dân hai nước, đồng thời thúc đẩy mối quan hệ cá nhân giữa các cán bộ, chiến sỹ hai bên.\n\nVề nội dung cuộc diễn tập, Đại tá Lưu Đình Hiến cho biết VINBAX không ngừng được mở rộng, từ cuộc diễn tập đầu tiên trên sa bàn vào năm 2018 đã được nâng cấp thành diễn tập thực địa vào năm 2022; từ việc triển khai quân y và kỹ thuật trong các nhiệm vụ của Liên hợp quốc đến triển khai các bộ phận của lực lượng không quân và máy bay không người lái trong VINBAX-2024.\n\nTheo Đại tá Lưu Đình Hiến, với chủ đề “Triển khai và sử dụng Công binh, Đội ngũ Y tế trong Lực lượng gìn giữ hòa bình của Liên hợp quốc nhằm xây dựng và thúc đẩy các mối quan hệ quân sự tích cực,” VINBAX 2024 sẽ diễn ra thành công tốt đẹp như những sự kiện trước đó.\n\nDự kiến, VINBAX 2024 sẽ kéo dài đến ngày 23/11./.\n\nhttps://www.vietnamplus.vn/viet-nam-an-do-mo-rong-pham-vi-dien-tap-song-phuong-ve-gin-giu-hoa-binh-lhq-post989290.vnp\n\nNguồn: https://www.vietnamplus.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/tong-thong-bulgaria-tham-quan-bao-tang-lich-su-quan-su-viet-nam-c222798.html",
      "title": "Tổng thống Bulgaria tham quan Bảo tàng Lịch sử Quân sự Việt Nam",
      "id": 22262,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "26/11/2024",
        "view_count": 642,
        "source": "hungyen.dcs.vn"
      },
      "content": "Phó Chủ tịch nước Võ Thị Ánh Xuân và Tổng thống Bulgaria Rumen Radev nghe thuyết minh về bảo tàng.  \nTại đây, Phó Chủ tịch nước Võ Thị Ánh Xuân cùng Tổng thống Bulgaria Rumen Radev và Đoàn đại biểu cấp cao Nhà nước Bulgaria nghe giới thiệu, thuyết minh về 6 chủ đề trưng bày: Buổi đầu dựng nước và giữ nước; Bảo vệ độc lập dân tộc (939-1858); Chống thực dân Pháp giành độc lập dân tộc (1858-1945); Kháng chiến chống thực dân Pháp (1945-1954); Kháng chiến chống Mỹ (1954-1975); Xây dựng và bảo vệ đất nước (1975-2024).\nTổng thống Bulgaria Rumen Radev ghi lưu bút trong Sổ lưu niệm của Bảo tàng Lịch sử Quân sự Việt Nam. Đại tá Lê Vũ Huy, Giám đốc Bảo tàng Lịch sử Quân sự Việt Nam tặng Tổng thống Bulgaria món quà lưu niệm của Bảo tàng.\nBảo tàng Lịch sử Quân sự Việt Nam là một trong 6 bảo tàng cấp quốc gia và là bảo tàng đầu hệ của hệ thống bảo tàng Quân đội, được thành lập ngày 17/7/1956, địa chỉ tại số 28A đường Điện Biên Phủ, quận Ba Đình, thành phố Hà Nội.\nNăm 2019, Bảo tàng Lịch sử Quân sự Việt Nam được Bộ Quốc phòng đầu tư xây dựng mới tại hai phường Tây Mỗ và Đại Mỗ, quận Nam Từ Liêm, thành phố Hà Nội. Bảo tàng có thiết kế hiện đại, tạo dòng chảy lịch sử bằng trực giác với màu sắc phù hợp; áp dụng nhiều công nghệ trình chiếu trong công tác trưng bày, mang đến cho người xem trải nghiệm hoàn toàn mới.\n\nVới quy mô 4 tầng nổi và 1 tầng hầm, Bảo tàng có diện tích xây dựng 23.198m2, tổng diện tích sàn tòa nhà chính 64.640m2, hiện đang trưng bày và lưu giữ hàng vạn hiện vật. Phía trước tòa nhà là Tháp Chiến thắng cao 45m với hình ngôi sao năm cánh được xếp chồng nhiều lớp, tượng trưng cho năm 1945, dân tộc Việt Nam giành được độc lập.\n\n\nPhó Chủ tịch nước Võ Thị Ánh Xuân và Tổng thống Bulgaria Rumen Radev nghe thuyết minh về bảo tàng \nBảo tàng Lịch sử Quân sự Việt Nam là công trình văn hóa đặc biệt tiêu biểu với các thành phần trưng bày để khách tham quan tương tác và hiểu hơn về cuộc đấu tranh giành độc lập dân tộc của nhân dân Việt Nam; qua đó góp phần bảo tồn, phát huy tinh hoa di sản văn hóa quân sự của dân tộc, đáp ứng nhu cầu nghiên cứu, học tập, tham quan, hưởng thụ văn hóa của các tầng lớp nhân dân trong nước và quốc tế; phù hợp chủ trương của Quân ủy Trung ương và Bộ Quốc phòng: “Bảo tàng Lịch sử Quân sự Việt Nam là một thiết chế đa năng tổng hợp, đặc biệt quan trọng, tiêu biểu của Thủ đô Hà Nội và quốc gia”.\nĐây là chuyến thăm đầu tiên sau 11 năm của Tổng thống Bulgaria và cũng là chuyến thăm đầu tiên của Ngài Rumen Radev tới Việt Nam trên cương vị Tổng thống. Chuyến thăm diễn ra trong bối cảnh hai nước đang hướng tới kỷ niệm 75 năm thiết lập quan hệ ngoại giao Việt Nam - Bulgaria (8/2/1950-8/2/2025), nhằm củng cố và tăng cường hơn nữa quan hệ hữu nghị truyền thống và hợp tác nhiều mặt giữa hai nước.\nNguồn: https://dangcongsan.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/viet-nam-trung-quoc-xay-dung-vung-bien-hoa-binh-on-dinh-ton-trong-phap-luat-c222874.html",
      "title": "Việt Nam-Trung Quốc xây dựng vùng biển hòa bình, ổn định, tôn trọng pháp luật",
      "id": 22261,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "29/11/2024",
        "view_count": 545,
        "source": "hungyen.dcs.vn"
      },
      "content": "Lực lượng tuần tra hai nước chụp ảnh lưu niệm trên tàu CSB 8004. (Ảnh: TTXVN phát)\n\nSáng 29/11, biên đội tàu CSB 8004, CSB 8003 đã cập cảng Hải đoàn 11 (Đình Vũ-Hải Phòng) an toàn, kết thúc chuyến thực hiện nhiệm vụ với Cảnh sát biển Trung Quốc.\n\nTrước đó, từ ngày 26-28/11, trên vùng biển lân cận đường phân định Vịnh Bắc Bộ đã diễn ra chuyến tuần tra liên hợp giữa Cảnh sát biển Việt Nam và Cảnh sát biển Trung Quốc lần thứ hai năm 2024. Với tinh thần trách nhiệm cao của hai bên, chuyến tuần tra liên hợp đã thành công tốt đẹp, góp phần xây dựng một vùng biển hòa bình, ổn định, tôn trọng pháp luật.\n\nĐây là chuyến tuần tra liên hợp trên vùng biển lân cận đường phân định Vịnh Bắc Bộ lần thứ 9 giữa Cảnh sát biển Việt Nam và Cảnh sát biển Trung Quốc, sau khi Hiệp định hợp tác nghề cá trong vùng đánh cá chung Vịnh Bắc Bộ giữa Việt Nam-Trung Quốc hết hiệu lực từ ngày 30/6/2020.\n\nTham gia chuyến tuần tra liên hợp lần này, về phía Cảnh sát biển Việt Nam có biên đội tàu CSB 8004 và CSB 8003 do Đại tá Lương Cao Khải, Phó Tư lệnh - Tham mưu trưởng Vùng Cảnh sát biển 1 làm Chỉ huy trưởng lực lượng tuần tra liên hợp Việt Nam; đại diện lực lượng Bộ đội Biên phòng, Sở Nông nghiệp và Phát triển Nông thôn các tỉnh, thành phố ven biển khu vực phía Bắc, Cục Hải quan Hải Phòng.\n\nVề phía Cảnh sát biển Trung Quốc có biên đội tàu 4301 và 4304 do ông Chiêm Đạt Đông, Phó Cục trưởng, Phân cục Nam Hải làm Chỉ huy trưởng lực lượng tuần tra liên hợp Trung Quốc.\n\nPhạm vi của chuyến tuần tra liên hợp lần này trải dài trên 13 điểm với quãng đường 255,5 hải lý, từ Đông đảo Trần 13 hải lý, Đông Bắc đảo Cồn Cỏ 50 hải lý đến trên đường phân định vịnh Bắc Bộ.\n\nLực lượng tuần tra của Cảnh sát biển Việt Nam - Trung Quốc hội đàm trên tàu CSB 8004. (Ảnh: TTXVN phát)\n\nTrong quá trình thực hiện nhiệm vụ, lực lượng cảnh sát biển hai nước đã tiến hành hội đàm, điện đàm trao đổi; kiểm tra, giám sát tàu thuyền của ngư dân hai bên khai thác thủy hải sản trong vùng biển lân cận đường phân định; tuyên truyền, giáo dục ngư dân hai nước chấp hành pháp luật khi hoạt động trên biển.\n\nTrong chuyến tuần tra lần này, Cảnh sát biển Việt Nam đã tổ chức lễ tưởng niệm 9 cán bộ, nhân viên tổ bay CASA-C212 số hiệu 8983 đã anh dũng hi sinh, ngư dân tử nạn trong quá trình làm ăn, sinh sống trên khu vực biển Bạch Long Vĩ, thành phố Hải Phòng; thả hơn 20.000 con cá chẽm, cá đối mục, cua biển giống nhằm tái tạo nguồn lợi thủy sản, duy trì, phát triển đa dạng nguồn lợi sinh học, tài nguyên thủy sản trong vùng biển Vịnh Bắc Bộ của Việt Nam.\n\nThay mặt lực lượng tuần tra liên hợp Việt Nam, Đại tá Lương Cao Khải nhấn mạnh hoạt động tuần tra liên hợp thể hiện sự hợp tác chặt chẽ của lực lượng thực thi pháp luật trên biển hai nước Việt Nam-Trung Quốc trong Vịnh Bắc Bộ, điểm sáng hợp tác thực thi pháp luật trên biển trong khu vực, có ý nghĩa rất lớn đối với ngư dân hai nước hoạt động khai thác trên biển. Đồng thời, hoạt động góp phần vun đắp tình hữu nghị truyền thống, cùng xây dựng vùng biển Vịnh Bắc Bộ thành vùng biển hòa bình, ổn định và tôn trọng pháp luật.\n\nTàu CSB 8003 trong chuyến tuần tra liên hợp giữa Cảnh sát biển Việt Nam và Trung Quốc. (Ảnh: TTXVN phát)\n\nChuyến tuần tra liên hợp trên vùng biển lân cận đường phân định Vịnh Bắc Bộ giữa Việt Nam và Trung Quốc lần thứ hai năm 2024 đã thành công tốt đẹp, bảo đảm an toàn về mọi mặt.\n\nHai bên đã phối hợp chặt chẽ, thực hiện tốt các nội dung, kế hoạch được thông qua. Hai người đứng đầu lực lượng tuần tra liên hợp của hai nước mong muốn, hai bên sẽ tiếp tục phát huy kết quả đã đạt được trong những năm qua để cùng duy trì môi trường hòa bình, an ninh, trật tự, an toàn trên biển, góp phần vun đắp truyền thống hữu nghị, đoàn kết, hợp tác và phát triển trong Vịnh Bắc Bộ.\n\nThành công của chuyến công tác lần này sẽ tiếp tục tạo động lực thúc đẩy quan hệ giữa hai Đảng, hai Nhà nước và nhân dân hai nước Việt Nam-Trung Quốc nói chung, lực lượng cảnh sát biển hai nước nói riêng tiếp tục phát triển ngày càng tốt đẹp./.\n\nNguồn: https://www.vietnamplus.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/anh-sao-nguoi-linh-ton-vinh-suc-manh-cua-quan-doi-nhan-dan-viet-nam-c222877.html",
      "title": "\"Ánh sao người lính\" tôn vinh sức mạnh của Quân đội nhân dân Việt Nam",
      "id": 22260,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "02/12/2024",
        "view_count": 739,
        "source": "hungyen.dcs.vn"
      },
      "content": "Biểu diễn nghệ thuật trong chương trình Chính luận nghệ thuật “Ánh sao người lính” năm 2024. (Nguồn: Quân đội nhân dân)\n\nTối 1/12, tại Hà Nội, Tổng cục Chính trị Quân đội nhân dân Việt Nam và Tạp chí Cộng sản phối hợp tổ chức Chương trình chính luận nghệ thuật \"Ánh sao người lính.\"\n\nDự chương trình có các Ủy viên Bộ Chính trị: Đại tướng Phan Văn Giang, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Quốc phòng; Đại tướng Lương Tam Quang, Bộ trưởng Công an. Cùng dự có Thượng tướng Trịnh Văn Quyết, Bí thư Trung ương Đảng, Ủy viên Thường vụ Quân ủy Trung ương, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam; Phó Thủ tướng Chính phủ, Bộ trưởng Ngoại giao Bùi Thanh Sơn; Phó Chủ tịch Quốc hội Trần Quang Phương; cùng các Ủy viên Trung ương Đảng; lãnh đạo các bộ, ban, ngành Trung ương.\n\nLà một trong những sự kiện hướng tới kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944-22/12/2024), 80 năm Ngày truyền thống Tổng cục Chính trị Quân đội nhân dân Việt Nam và 35 năm Ngày hội Quốc phòng toàn dân (22/12/1989-22/12/2024), chương trình góp phần khẳng định tầm quan trọng của công tác Đảng, chính trị, tư tưởng trong quân đội, là “linh hồn-mạch sống,” kết tinh của tình yêu đất nước, chủ nghĩa anh hùng cách mạng và lý tưởng cộng sản, trong suốt quá trình xây dựng, chiến đấu và trưởng thành của Quân đội nhân dân Việt Nam anh hùng, thể hiện hình ảnh cao đẹp “Bộ đội Cụ Hồ” - những người lính từ nhân dân mà ra, vì nhân dân mà chiến đấu.\n\nChương trình chính luận nghệ thuật \"Ánh sao người lính\" được kết cấu gồm hai phần nội dung. Trong đó, phần một có chủ đề “Lý tưởng cách mạng soi đường.”\n\nLý tưởng cộng sản đã đến được với dân tộc Việt Nam chính là kết quả của sự tìm kiếm với bao khát vọng, hoài bão nhân văn và sự vận dụng sáng tạo của một con người vĩ đại, Người đã làm rạng danh non sông Việt Nam, đã dẫn đường chỉ lối cho dân tộc Việt Nam bước vào thời đại vinh quang - Thời đại Hồ Chí Minh.\n\nTruyền thống dân tộc và lý tưởng cộng sản đã hòa quyện, như chất keo gắn kết, hợp thành sức mạnh chính trị tinh thần của những người con đất Việt.\n\nSức mạnh đó đã giúp dân tộc Việt Nam vượt qua bao gian nan, thử thách, chống chọi với những mưu mô xảo quyệt, sự dã man, tàn bạo và vũ khí có sức tàn phá mang tính hủy diệt của kẻ thù, để cho đất nước ta nở hoa \"độc lập,\" kết trái \"tự do.\"\n\nQuân đội càng phát triển, công tác Đảng, công tác chính trị càng cần phải được làm tốt hơn. Nếu xa rời sự lãnh đạo của Đảng, Quân đội sẽ không còn là đội quân của dân, do dân, vì dân; mất phương hướng chính trị, mục tiêu chiến đấu; không còn chỗ dựa vững chắc là khối đại đoàn kết toàn dân để xây dựng, trưởng thành và chiến thắng.\n\nChính sự lãnh đạo của Đảng và công tác đảng, công tác chính trị - một bộ phận không thể tách rời những hoạt động lãnh đạo của Đảng - là “linh hồn và mạch sống” của Quân đội nhân dân Việt Nam, tạo nên tinh thần quyết chiến và quyết thắng của Quân đội ta, đi theo ánh sáng “Dưới cờ oai nghiêm sao vàng bay” và “ánh quân kỳ chiếu sáng ngời.”\n\nPhần hai với nội dung “Chí thép-lòng son,” khẳng định với ý chí quyết tâm thì \"Chẳng kẻ thù nào ngăn nổi bước ta đi,\" để Quân đội nhân dân Việt Nam vững bước cùng dân tộc bước vào kỷ nguyên mới - kỷ nguyên vươn mình của Tổ quốc Việt Nam xã hội chủ nghĩa.\n\nTrước những biến chuyển của thực tiễn rất nhanh chóng như hiện nay, trước yêu cầu của kỷ nguyên vươn mình của dân tộc, công tác lý luận chính trị ngày càng có những yêu cầu mới cao hơn, đòi hỏi sự vận dụng, bổ sung, phát triển thật sự sáng tạo chủ nghĩa Mác-Lênin và tư tưởng Hồ Chí Minh vào điều kiện của nước ta.\n\nSự giác ngộ về nghĩa vụ, trách nhiệm, vinh dự bảo vệ Tổ quốc, bảo vệ nhân dân, về lòng dũng cảm và chủ nghĩa anh hùng cách mạng, về tình đồng chí, đồng đội và sự đoàn kết toàn quân một ý chí, về lập trường giai cấp công nhân, nhận thức đúng đắn về chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh và đường lối của Đảng ta đã hình thành lên phẩm chất của người quân nhân cách mạng - \"Bộ đội Cụ Hồ\". Dù ở bất cứ cương vị nào, lĩnh vực công tác nào, những người quân nhân cách mạng luôn tận tụy cống hiến, nỗ lực hết mình, xứng đáng với truyền thống vẻ vang Quân đội anh hùng của Dân tộc anh hùng.\n\nVới các tiết mục nghệ thuật được dàn dựng, trình diễn đặc sắc kết hợp với các phóng sự, chương trình “Ánh sao người lính” mang lại cho người xem cảm xúc hào hùng, tự hào và tôn vinh sức mạnh chính trị-tinh thần của Quân đội nhân dân Việt Nam.\n\nTrải qua hành trình xây dựng và trưởng thành tròn 80 năm, dưới sự lãnh đạo sáng suốt của Đảng, Quân đội nhân dân Việt Nam đang không ngừng trưởng thành, lớn mạnh, bảo đảm đủ sức hoàn thành thắng lợi nhiệm vụ bảo vệ độc lập, chủ quyền, toàn vẹn lãnh thổ của Tổ quốc, bảo vệ vững chắc hòa bình cho đất nước.\n\nCác tiết mục nghệ thuật trong chương trình đã góp phần khắc họa nên hình ảnh của bao lớp thế hệ cán bộ, chiến sỹ - những người con ưu tú của dân tộc đã nối tiếp nhau viết lên truyền thống vẻ vang của Quân đội nhân dân Việt Nam anh hùng, tuyệt đối trung thành với Tổ quốc, với Đảng, Nhà nước, nhân dân và chế độ xã hội chủ nghĩa; xứng đáng là chỗ dựa tin cậy của Đảng, Nhà nước và nhân dân trong mọi tình huống, giữ trọn lời thề sắt son dưới lá cờ vinh quang của Tổ quốc, xây dựng và bảo vệ đất nước phát triển bền vững, hùng mạnh, trường tồn./.\n\nNguồn: https://www.vietnamplus.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/luc-luong-vu-trang-nam-bo-nhung-ngay-dau-khang-chien-chong-thuc-dan-phap-c222884.html",
      "title": "Lực lượng vũ trang Nam Bộ những ngày đầu kháng chiến chống thực dân Pháp",
      "id": 22259,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "02/12/2024",
        "view_count": 3089,
        "source": "hungyen.dcs.vn"
      },
      "content": "Nhân dân Nam Bộ nổi dậy kháng chiến chống thực dân Pháp. (Ảnh: Báo Quân đội nhân dân)\n\nNgày 23/9/1945, thực dân Pháp bất ngờ nổ súng tại Sài Gòn, chính thức khởi đầu cuộc chiến tranh xâm lược Việt Nam lần thứ hai. Trước tình hình cấp bách, Xứ ủy Nam Bộ đã họp khẩn tại đường Cây Mai (Chợ Lớn), quyết định phát động kháng chiến toàn diện và thành lập Ủy ban kháng chiến Nam Bộ để lãnh đạo phong trào. Trong những ngày đầu kháng chiến, Sài Gòn trở thành tâm điểm của tinh thần yêu nước và ý chí quật cường. Quân, dân Nam Bộ dù chưa qua huấn luyện bài bản và thiếu kinh nghiệm chiến đấu, vẫn dốc toàn lực bảo vệ nền độc lập vừa giành được. Với khẩu hiệu “Thà chết chớ lui”, họ đã tổ chức các trận đánh quyết liệt, khiến quân Pháp thiệt hại nặng nề.\n\nĐại tá, Phó Giáo sư, Tiến sĩ Hồ Sơn Đài, nguyên Trưởng phòng Khoa học quân sự Quân khu 7 cho biết: Quá trình xuất hiện lực lượng vũ trang cách mạng ở Nam Bộ được bắt đầu từ khi chính quyền nhân dân được thành lập từ cấp xứ đến cơ sở. Quá trình ấy phát triển đột biến bởi sự kích hoạt mạnh mẽ của sự kiện ngày 23/9/1945. Chỉ trong một thời gian ngắn, các đơn vị vũ trang bung nở ào ạt, rộng khắp. Tại thành phố Sài Gòn-Chợ Lớn, Ủy ban hành chính lâm thời Nam Bộ (gọi tắt là Lâm ủy hành chính) và Ủy ban nhân dân thành phố thành lập các đội tự vệ chiến đấu và quốc gia tự vệ cuộc (tên gọi của lực lượng Công an cách mạng, về sau gọi là Quốc vệ đội) làm nhiệm vụ bảo vệ chính quyền cách mạng, tuần tra canh gác tại các công sở, vị trí then yếu của thành phố.\n\nTại các tỉnh miền Đông Nam Bộ, dưới sự chỉ đạo của cấp ủy đảng địa phương, hàng loạt đơn vị vũ trang được thành lập với thành phần chủ yếu là thanh niên nông dân, công nhân đồn điền cao su, công nhân các cơ sở công nghiệp, học sinh, dưới sự chỉ huy của các cán bộ cốt cán, trí thức yêu nước hoặc đảng viên Đảng cộng sản\n\nTổng Công đoàn Nam Bộ thành lập lực lượng vũ trang công nhân, gọi là Xung phong Công đoàn (do Nguyễn Lưu chỉ huy), quân số ban đầu có 360 tổ với 60 súng. Bên cạnh đó, còn có lực lượng Cộng hòa vệ binh tổ chức thành Đệ nhất Sư đoàn dân quân cách mạng (do Kiều Công Cung, sau là Trương Văn Giàu chỉ huy). Đệ nhất Sư đoàn dân quân cách mạng gồm sĩ quan, binh lính trong bảo an binh cũ (do Nhật lập ra sau ngày đảo chính Pháp) đi theo cách mạng trong Tổng khởi nghĩa, được bổ sung hàng nghìn thanh niên công nhân Sài Gòn và nhiều đảng viên Cộng sản, quân số ban đầu khoảng 10 nghìn người với 400 súng. Lại có rất nhiều đội trinh sát vũ trang, trừ gian, cảm tử hoạt động trong nội ô thành phố.\n\nTại các tỉnh miền Đông Nam Bộ, dưới sự chỉ đạo của cấp ủy đảng địa phương, hàng loạt đơn vị vũ trang được thành lập với thành phần chủ yếu là thanh niên nông dân, công nhân đồn điền cao su, công nhân các cơ sở công nghiệp, học sinh, dưới sự chỉ huy của các cán bộ cốt cán, trí thức yêu nước hoặc đảng viên Đảng cộng sản. Ngoài ra, còn có Chi đội Nam tiến do Nam Long chỉ huy vào chiến đấu tại mặt trận phía đông Sài Gòn, một bộ phận trong số họ ở lại gia nhập vào lực lượng vũ trang Nam Bộ...\n\nAnh hùng Lực lượng vũ trang nhân dân Nguyễn Văn Tàu (Tư Cang), nguyên Cụm Trưởng Cụm tình báo đầu tiên của miền nam Việt Nam H63 kể: Ngày đó, tôi 17 tuổi, giác ngộ cách mạng, tham gia lực lượng Thanh niên tiền phong làng Long Phước (thành phố Bà Rịa, tỉnh Bà Rịa-Vũng Tàu). Ngày 25/8/1945, khi thủ lĩnh thanh niên tiền phong xã hô to: “Toàn dân hôm nay ra\n\nBà Rịa giành chính quyền”, tôi và mọi người vội chạy ra sau nhà đốn cây tre vót nhọn, gọi là tre tầm vông, chứ thời đấy đâu có súng ống gì. Sau khi giành chính quyền, tôi mới tham gia lớp quân sự 15 ngày để biết cây súng như thế nào, đánh giặc ra sao.\n\nÔng Tàu nhớ lại: Thuở đầu, nhóm du kích xã có chín người, sau đó, tăng lên hơn 20 người. Do số lượng đông cho nên không thể ẩn nấp trong xã nữa mà phải chuyển lên núi hoạt động. Vì biết tiếng Pháp cho nên ông Tư Cang được chọn làm tình báo. Một ngày đầu tháng 3, ông phát hiện Sở Cao su Xà Bang của Pháp, lính canh hay nhậu ban đêm cho nên đêm 9/3/1946, đội du kích chín người đã tiến đánh nơi này, thu được năm khẩu súng trường. “Từ đó, tôi chính thức được chọn làm quân báo và sau này tập kết ra miền bắc được đào tạo làm tình báo”, ông Tư Cang nói. Và cũng từ đó, quân du kích đã thực hiện nhiều trận phục kích địch giữa đường, thu thêm được một số súng. “Để có kinh phí nuôi quân, mọi người phải xin quyên góp từ dân, ai có gì cho nấy, những buổi đầu đó, không có cái gì hết, tiền không, vũ khí không, chỉ có tinh thần yêu nước mãnh liệt trong người thôi”, ông Tư Cang chia sẻ.\n\nPhó Giáo sư, Tiến sĩ Hà Minh Hồng, Khoa Lịch sử, Trường đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Thành phố Hồ Chí Minh cho biết: Quân dân đồng tâm thực hiện lời thề độc lập mà Chủ tịch Hồ Chí Minh đã đọc trong bản Tuyên ngôn độc lập “quyết đem tất cả tinh thần và lực lượng, tính mệnh và của cải để giữ gìn nền tự do và độc lập”; quân và dân Nam Bộ từ ngày 23/9/1945 đã đồng tâm thực hiện theo ý chí của Ủy ban kháng chiến hành chính Nam Bộ “Độc lập hay là chết”, cả Sài Gòn đứng lên kháng chiến, các lực lượng chính trị và lực lượng vũ trang ở Sài Gòn cũng đi theo lực lượng cách mạng tổ chức các cuộc chiến đấu bằng mọi thứ vũ khí có trong tay kiên quyết chống quân Pháp xâm lược. Các tỉnh Nam Bộ sẵn sàng đứng lên cùng với Sài Gòn chống quân Pháp xâm lược.\n\nLực lượng vũ trang Nam Bộ bằng tinh thần chiến đấu dũng cảm đã kiên cường giáng trả đội quân Pháp có đồng minh Anh hỗ trợ trong nhiều trận đánh.\n\nLực lượng vũ trang Nam Bộ bằng tinh thần chiến đấu dũng cảm đã kiên cường giáng trả đội quân Pháp có đồng minh Anh hỗ trợ trong nhiều trận đánh. Trong ngày 23/9/1945, một Tiểu đội Tự vệ đã chiến đấu và hy sinh đến người cuối cùng để giữ lá cờ đỏ sao vàng trên cột cờ Thủ Thiêm. Từ cuối tháng 9 sang đầu tháng 10/1945, lực lượng tự vệ và các lực lượng bộ đội mới hình thành đã tổ chức thành bốn chiến tuyến trên bốn mặt trận ở các cây cầu quan trọng ở Sài Gòn (cầu Thị Nghè, cầu Tham Lương, cầu Chữ Y, cầu Bình Điền); đồng thời, hình thành các “Vành đai đỏ” ở vùng ven thành phố, thực hiện trong đánh, ngoài vây giam chân quân địch và tiêu diệt chúng trong thành phố. Lối đánh “Trong đánh ngoài vây” là rất mới từ sáng tạo tự nhiên của quân dân Nam Bộ; trong đó, lực lượng vũ trang cách mạng tự tập hợp tổ chức thành bộ đội, tự tôn người chỉ huy để thành đơn vị vũ trang làm nòng cốt cho nhân dân cùng chiến đấu, Phó Giáo sư, Tiến sĩ Hà Minh Hồng khẳng định.\n\nLực lượng vũ trang cách mạng ở Nam Bộ hình thành trong buổi đầu kháng chiến chống thực dân Pháp xâm lược; nhất là từ sau khi tướng Nguyễn Bình được Trung ương cử vào nam (tháng 12/1945), các lực lượng vũ trang cách mạng được tổ chức, xây dựng và phát triển, trở thành những đội quân thực chiến đầu tiên với đội quân nhà nghề của thực dân Pháp có quân đồng minh Anh tiếp sức. Trên cơ sở đó, lực lượng vũ trang cách mạng ở Nam Bộ vừa chiến đấu dũng cảm, vừa sáng tạo nhiều lối đánh mới cho nghệ thuật quân sự Việt Nam đã tạo tiền đề, kinh nghiệm ban đầu rất quý báu, góp phần cho cả nước có thêm thời gian chuẩn bị, bước vào kháng chiến toàn quốc, trước khi bước vào kháng chiến trường kỳ đánh bại chiến tranh xâm lược của thực dân Pháp.\n\nNguồn: https://nhandan.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/tong-bi-thu-to-lam-bao-tang-lich-su-quan-su-viet-nam-phai-la-dia-chi-do-c222938.html",
      "title": "Tổng Bí thư Tô Lâm: Bảo tàng Lịch sử Quân sự Việt Nam phải là \"địa chỉ đỏ\"",
      "id": 22258,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "03/12/2024",
        "view_count": 635,
        "source": "hungyen.dcs.vn"
      },
      "content": "Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương phát biểu tại buổi làm việc. (Ảnh: An Đăng/TTXVN)\n\nChiều 3/12, tại Hà Nội, Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương đã đến thăm và làm việc tại Bảo tàng Lịch sử Quân sự Việt Nam.\n\nCùng đi có các đồng chí: Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng; Thượng tướng Trịnh Văn Quyết, Bí thư Trung ương Đảng, Ủy viên Thường vụ Quân ủy Trung ương, Chủ nhiệm Tổng cục Chính trị Quân đội Nhân dân Việt Nam; Phạm Gia Túc, Ủy viên Trung ương Đảng, Phó Chánh Văn phòng Trung ương Đảng; lãnh đạo Văn phòng Tổng Bí thư; đại diện lãnh đạo các cơ quan chức năng Bộ Quốc phòng.\n\nLưu giữ và phát huy các giá trị lịch sử quân sự của dân tộc\n\nTham quan Bảo tàng Lịch sử Quân sự Việt Nam, Tổng Bí thư Tô Lâm nghe giới thiệu tại khu Tháp Chiến thắng; tham quan hiện vật trưng bày khối lớn ngoài trời; khu vực đại sảnh Tòa nhà chính; tham quan hiện vật trưng bày trong nhà.\n\nTổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương thăm Bảo tàng Lịch sử Quân sự Việt Nam. (Ảnh: An Đăng/TTXVN)\n\nBảo tàng Lịch sử Quân sự Việt Nam là một trong những bảo tàng quân sự lớn và lâu đời nhất tại Việt Nam, với vai trò quan trọng trong việc lưu giữ và phát huy các giá trị lịch sử quân sự của dân tộc.\n\nTừ năm 2020, Quân ủy Trung ương, Bộ Quốc phòng và Tổng cục Chính trị đã triển khai xây dựng Bảo tàng Lịch sử Quân sự Việt Nam mới trên diện tích 38,66 ha, tại Km 6 + 500 Đại lộ Thăng Long, phường Tây Mỗ-Đại Mỗ, quận Nam Từ Liêm, Hà Nội.\n\nTừ ngày 1/11/2024, Bảo tàng đã cơ bản hoàn thành xong giai đoạn 1 và chính thức mở cửa đón khách tham quan. Với hàng vạn hình ảnh, hiện vật, kết hợp với nhiều giải pháp trưng bày hiện đại, khách tham quan được trải nghiệm sống động về lịch sử quân sự và truyền thống dựng nước, giữ nước của dân tộc.\n\nVề kiến trúc, tòa nhà Bảo tàng hình cánh cung với hệ cột xiên có góc nghiêng khác nhau. Tòa nhà chính có 4 tầng nổi và 1 tầng hầm, cao 34 mét, diện tích xây dựng 23.198 mét vuông, tổng diện tích sàn 64.640 mét vuông.\n\nĐiểm nhấn công trình là Tháp Chiến thắng, cao 45 mét, với ý nghĩa nước Việt Nam giành độc lập năm 1945. Tháp có hình các ngôi sao 5 cánh xếp chồng lên nhau.\n\nTrưng bày chính bao gồm 6 chủ đề tổ chức theo tiến trình lịch sử: Chủ đề 1 - Buổi đầu dựng nước và giữ nước, từ năm 700 trước Công nguyên đến năm 938; chủ đề 2 - Bảo vệ độc lập dân tộc, từ năm 939 đến năm 1858; chủ đề 3 - Chống thực dân Pháp, giành độc lập dân tộc, từ năm 1858 đến năm 1945; chủ đề 4 - Kháng chiến chống thực dân Pháp, từ năm 1945 đến năm 1954; chủ đề 5 - Cuộc kháng chiến chống Mỹ 1954-1975; chủ đề 6 - Xây dựng và bảo vệ đất nước sau 1975 đến nay.\n\nĐối với trưng bày ngoài trời, điểm đặc biệt chỉ có ở Bảo tàng Lịch sử Quân sự Việt Nam là sưu tập các hiện vật là vũ khí khối lớn. Các hiện vật khối lớn được sắp xếp có hệ thống ở hai bên tòa nhà.\n\nBên đối diện là các vũ khí từng là niềm tự hào của đối phương như các loại máy bay A37, F105, C130, trực thăng vận tải CH47, pháo 175 ly “Vua chiến trường” ... là những chiến lợi phẩm thu được của địch.\n\nBáo cáo tại buổi làm việc cho thấy, trong giai đoạn 2, công trình tiếp tục triển khai trưng bày 8 chuyên đề, 7 sưu tập, 12 chuyên ngành quân sự; phục dựng công trình quân sự tiêu biểu; tác phẩm nghệ thuật điêu khắc, không gian trải nghiệm ngoài trời; không gian sáng tạo; du lịch sinh thái; khu vui chơi trẻ em và khu dịch vụ cho khách tham quan.\n\nKhi hoàn thành toàn bộ các hạng mục, Bảo tàng Lịch sử Quân sự Việt Nam là một thiết chế văn hóa đa năng, tổng hợp, đặc biệt quan trọng, tiêu biểu của Thủ đô Hà Nội và Quốc gia; có quy mô lớn, hiện đại, tiên tiến; phản ánh toàn diện, sâu sắc về di sản văn hóa quân sự Việt Nam qua các thời đại.\n\n\"Địa chỉ đỏ\" tìm hiểu, học tập truyền thống của quân đội\n\nPhát biểu tại buổi làm việc, Tổng Bí thư Tô Lâm bày tỏ ấn tượng về không gian Bảo tàng cùng các hiện vật phong phú, thể hiện rất sinh động sự trưởng thành của lực lượng Quân đội nhân dân Việt Nam anh hùng; minh chứng là đã có rất đông các tầng lớp nhân dân đến tham quan Bảo tàng.\n\nTổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương thăm Bảo tàng Lịch sử Quân sự Việt Nam. (Ảnh: An Đăng/TTXVN)\n\nTổng Bí thư nhấn mạnh, đây chính là địa chỉ đỏ để học tập, nghiên cứu gắn liền với quá trình giữ nước vô cùng anh hùng của cha ông chúng ta, nhất là những chỉ đạo sáng suốt tài tình của Đảng ta trong từng giai đoạn phát triển của đất nước.\n\nTổng Bí thư đề nghị, tiếp tục truyền tải thông điệp vai trò của nhân dân trong các cuộc kháng chiến và trong các đường lối quân sự quốc phòng vì quân đội của chúng ta là quân đội nhân dân.\n\nBên cạnh đó, các hiện vật trưng bày cũng làm rõ và nhấn mạnh thêm trách nhiệm quốc tế của quân đội ta, bởi hiện nay Bảo tàng mới thể hiện được những vấn đề hợp tác quốc tế, công tác đối ngoại của quân đội, chiến lược của Đảng và Nhà nước ta là bảo vệ Tổ quốc từ sớm, từ xa, giải quyết tất cả những hậu họa nguy cơ từ trước không được để bị động bất ngờ.\n\nĐể hoàn thiện đồng bộ Bảo tàng Lịch sử Quân sự Việt Nam theo đúng chủ trương đầu tư, đề cương chính trị, nhiệm vụ thiết kế được phê duyệt và mục tiêu đầu tư đã được Thường vụ Quân ủy Trung ương, lãnh đạo Bộ Quốc phòng xác định, Tổng Bí thư yêu cầu các bộ, ngành, địa phương tiếp tục tạo điều kiện để Bộ Quốc phòng sớm hoàn thành các hạng mục đầu tư giai đoạn 2, phát huy hiệu quả giá trị của công trình lịch sử, văn hóa, là địa chỉ đỏ trong nghiên cứu, học tập, gìn giữ và phát huy truyền thống hào hùng của dân tộc Việt Nam qua hàng nghìn năm dựng nước và giữ nước.\n\nNhân dịp này, Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương đã ghi sổ Vàng lưu niệm với nội dung: “Bảo tàng Lịch sử Quân sự Việt Nam là một biên niên sự kiện bằng tài liệu, hình ảnh, hiện vật xuyên suốt chiều dài lịch sử ra đời, chiến đấu, chiến thắng và trưởng thành của Quân đội nhân dân Việt Nam anh hùng.\n\nThật xúc động, vinh dự, tự hào vì được sống lại với khung cảnh rừng Trần Hưng Đạo năm xưa; gặp lại những đoàn dân công thồ gạo trên khắp nẻo đường Tây Bắc, những tấm áo trấn thủ của người lính Điện Biên, những Mường Thanh, Hồng Cúm, Him Lam; những khẩu đại bác cheo leo sườn núi để cùng toàn dân, toàn quân trút đạn vào đầu thù, làm nên chiến thắng 'Lừng lẫy năm châu, chấn động địa cầu'; gặp lại trùng trùng điệp điệp những đoàn quân 'xẻ dọc Trường Sơn đi cứu nước' để giải phóng miền Nam, thống nhất đất nước, thấy non sông Việt Nam liền một dải, thấy trời cao, biển rộng; thấy sự trưởng thành, lớn mạnh, hiện đại của Quân đội nhân dân Việt Nam; thấy sự tin tưởng, tự hào của Đảng, Chính phủ và Nhân dân đối với 'Bộ đội cụ Hồ' và thấy 'Bác vẫn cùng chúng cháu hành quân' trên mọi nẻo đường đất nước.\n\nTôi tin tưởng rằng Bảo tàng Lịch sử Quân sự Việt Nam là 'địa chỉ đỏ,' là không gian văn hóa đặc biệt để nhân dân cả nước, đồng bào ta ở nước ngoài và bạn bè khắp năm châu đến thăm quan, tìm hiểu, học tập về truyền thống của đội quân \"Bách chiến, bách thắng\" của dân tộc Việt Nam anh hùng\"./.\n\nNguồn: https://www.vietnamplus.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/dai-hoi-dai-bieu-hoi-chien-si-thanh-co-quang-tri-nam-1972-huyen-van-giang-lan-thu-iii-nhiem-ky-2024-2029-c222962.html",
      "title": "Đại hội đại biểu Hội chiến sĩ Thành cổ Quảng Trị năm 1972 huyện Văn Giang lần thứ III, nhiệm kỳ 2024 – 2029",
      "id": 22257,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "04/12/2024",
        "view_count": 600,
        "source": "hungyen.dcs.vn"
      },
      "content": "Các đại biểu dự đại hội\n\nNhiệm kỳ 2018 – 2023, Ban Chấp hành Hội chiến sĩ Thành cổ Quảng Trị năm 1972 huyện Văn Giang tích cực phát huy phẩm chất bộ đội cụ Hồ, đoàn kết gương mẫu, đổi mới trong công tác xây dựng tổ chức Hội vững mạnh; động viên hội viên hăng hái tham gia các cuộc vận động, phong trào thi đua do địa phương phát động. Trong 5 năm qua, Hội đã huy động gần 436 triệu đồng thực hiện các hoạt động nghĩa tình đồng đội như: Thăm, tặng quà hội viên khi ốm đau; tổ chức thăm chiến trường xưa; thăm hỏi, động viên mẹ liệt sỹ... Các hội viên giúp đỡ nhau trong truyền đạt kinh nghiệm sản xuất, hỗ trợ cây, con giống để phát triển kinh tế gia đình…\n\nNhiệm kỳ 2024 – 2029, Hội tập trung thực hiện một số nhiệm vụ trọng tâm như: Đổi mới tổ chức hoạt động, nâng cao hiệu quả hoạt động của tổ chức hội; tổ chức các hoạt động thiết thực, ý nghĩa, phù hợp với nhu cầu của hội viên; thực hiện tốt công tác chăm lo, bảo vệ quyền và lợi ích chính đáng của hội viên…\n\nCác đại biểu chụp ảnh lưu niệm với Ban Chấp hành Hội chiến sĩ Thành cổ Quảng Trị năm 1972 huyện Văn Giang, nhiệm kỳ 2024 - 2029\n\nĐại hội tiến hành bầu Ban Chấp hành Hội chiến sĩ Thành cổ Quảng Trị năm 1972 huyện Văn Giang khóa III, nhiệm kỳ 2024 - 2029 gồm 14 đồng chí; bầu Ban Thường vụ Hội gồm 5 đồng chí. \n\nNguồn: https://baohungyen.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/dang-uy-quan-su-tinh-ra-nghi-quyet-lanh-dao-thuc-hien-nhiem-vu-nam-2025-c222996.html",
      "title": "Đảng ủy Quân sự tỉnh ra nghị quyết lãnh đạo thực hiện nhiệm vụ năm 2025",
      "id": 22256,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "05/12/2024",
        "view_count": 673,
        "source": "hungyen.dcs.vn"
      },
      "content": "Các đại biểu dự hội nghị\n\nNăm 2024, dưới sự lãnh đạo, chỉ đạo của Đảng ủy Quân khu 3, Tỉnh ủy, Đảng ủy, Bộ Chỉ huy quân sự (CHQS) tỉnh đã tập trung lãnh đạo, chỉ đạo, làm tốt công tác tham mưu với Tỉnh ủy, HĐND, UBND tỉnh lãnh đạo, chỉ đạo và tổ chức thực hiện toàn diện công tác quân sự, quốc phòng địa phương và chính sách hậu phương quân đội; đẩy nhanh tiến độ xây dựng các công trình quân sự trong khu vực phòng thủ (KVPT) và xây dựng trụ sở Ban CHQS cấp xã gắn với thao trường huấn luyện cho lực lượng dân quân tự vệ, dự bị động viên. Lãnh đạo Bộ CHQS tỉnh tham mưu tổ chức diễn tập chỉ huy – cơ quan 1 bên, 2 cấp gắn với huy động quân nhân dự bị bắn đạn thật; chỉ đạo diễn tập KVPT đối các huyện: Phù Cừ, Văn Lâm và  thành phố Hưng Yên; chỉ đạo diễn tập bảo đảm quốc phòng – an ninh đối với Sở Giao thông vận tải và Sở Văn hóa, Thể thao và Du lịch. Đảng ủy Quân sự tỉnh lãnh đạo các cơ quan, đơn vị quán triệt, chấp hành nghiêm các chỉ thị, chỉ lệnh, quy định của cấp trên về sẵn sàng chiến đấu (SSCĐ); duy trì thực hiện tốt các chế độ trực chỉ huy, trực ban, trực chiến, tuần tra, canh gác, kiểm soát quân sự. Đảng ủy Quân sự tỉnh lãnh đạo hoàn thành tốt nhiệm vụ tuyển quân, giao đủ 1.852 thanh niên thực hiện nghĩa vụ quân sự; tổ chức 90 lớp bồi dưỡng kiến thức quốc phòng – an ninh cho 2.608 cán bộ và 1.465 lớp cho 57.617 học sinh, sinh viên. Cùng với đó, Đảng ủy Quân sự tỉnh lãnh đạo các cấp ủy, cơ quan, đơn vị phối hợp chặt chẽ với lực lượng công an nắm chắc tình hình, chủ động dự báo và kịp thời tham mưu giải quyết các vụ, việc về an ninh chính trị, trật tự an toàn xã hội, bảo đảm an toàn tuyệt đối các ngày lễ, ngày tết, ngày kỷ niệm và bảo vệ các đồng chí lãnh đạo Đảng, Nhà nước về thăm, làm việc tại tỉnh…\n\nNăm 2025, Đảng ủy Quân sự tỉnh tập trung lãnh đạo hoàn thành toàn diện các chỉ tiêu Nghị quyết Đại hội đại biểu Đảng bộ Quân sự tỉnh lần thứ XV, nhiệm kỳ 2020 – 2025 đã đề ra; tổ chức thành công đại hội các đảng bộ, chi bộ trong lực lượng vũ trang tỉnh và Đại hội đại biểu Đảng bộ Quân sự tỉnh lần thứ XVI, nhiệm kỳ 2025 – 2030. Chủ động tham mưu với Tỉnh ủy, HĐND, UBND tỉnh lãnh đạo, chỉ đạo công tác quản lý nhà nước về quốc phòng, trọng tâm là đẩy nhanh xây dựng các công trình trong KVPT tỉnh, huyện; phối hợp chặt chẽ với các huyện ủy, thị ủy, thành ủy xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân ngày càng vững chắc. Đảng ủy Quân sự tỉnh lãnh đạo các cơ quan, đơn vị phối hợp với các lực lượng chức năng, cơ quan, đơn vị giữ vững an ninh chính trị, trật tự an toàn xã hội trên địa bàn; không ngừng nâng cao chất lượng tổng hợp, trình độ và khả năng SSCĐ…\n\nCác đại biểu thông qua nghị quyết\n\nTại hội nghị, các đại biểu thảo luận, tập trung làm rõ những tồn tại, hạn chế, nguyên nhân và những bài học kinh nghiệm; đồng thời đề xuất các nhiệm vụ, biện pháp lãnh đạo thực hiện nhiệm vụ năm 2025 với những mục tiêu, nhiệm vụ cụ thể trong lãnh đạo thực hiện nhiệm vụ quân sự, quốc phòng địa phương và chính sách hậu phương quân đội.\n\nPhát biểu chỉ đạo hội nghị, Trung tướng Nguyễn Quang Ngọc, Tư lệnh Quân khu 3 đề nghị Đảng ủy Quân sự tỉnh tiếp tục phát huy tinh thần đoàn kết, thống nhất thực hiện thắng lợi các nhiệm vụ được giao; chủ động tham mưu với Tỉnh ủy, HĐND, UBND tỉnh lãnh đạo, chỉ đạo hoàn thành thắng lợi nhiệm vụ quân sự, quốc phòng địa phương; tiếp tục quán triệt, triển khai thực hiện có hiệu quả Nghị quyết của Đảng ủy Quân khu 3 về nâng cao chất lượng huấn luyện giai đoạn 2023 – 2030 và những năm tiếp theo; tập trung xây dựng đơn vị vững mạnh toàn diện “Mẫu mực, tiêu biểu”; quan tâm lãnh đạo bảo đảm tốt hậu cần – kỹ thuật, tài chính cho nhiệm vụ huấn luyện, SSCĐ và các nhiệm vụ thường xuyên, bảo đảm an toàn tuyệt đối…\n\nKết luận hội nghị, đồng chí Bí thư Tỉnh ủy Nguyễn Hữu Nghĩa trân trọng cảm ơn và nghiêm túc tiếp thu ý kiến chỉ đạo, nội dung gợi mở của đồng chí Tư lệnh Quân khu 3 Nguyễn Quang Ngọc để đưa vào nghị quyết lãnh đạo thực hiện nhiệm vụ năm 2025. Về những mục tiêu, nhiệm vụ chính trị của tỉnh đặt ra trong năm 2025 và những năm tiếp theo, đồng chí Bí thư Tỉnh ủy yêu cầu Đảng ủy Quân sự tỉnh tích cực, chủ động tham mưu với Tỉnh ủy, HĐND, UBND tỉnh thực hiện hiệu quả Nghị quyết Trung ương 8 (khóa XIII) về Chiến lược bảo vệ Tổ quốc trong tình hình mới; tham mưu đẩy mạnh tiến độ xây dựng các công trình trong KVPT cấp tỉnh, cấp huyện theo kết luận của Thường trực Tỉnh ủy, kế hoạch của UBND tỉnh; tham mưu lãnh đạo hoàn thành nhiệm vụ tuyển quân, nâng cao chất lượng giáo dục quốc phòng – an ninh. Đảng ủy Quân sự tỉnh lãnh đạo các cơ quan, đơn vị duy trì nghiêm SSCĐ, kịp thời điều chỉnh, bổ sung văn kiện tác chiến theo yêu cầu, nhiệm vụ; tăng cường lãnh đạo, chỉ đạo thực hiện tốt chính sách hậu phương quân đội, nhất là dịp lễ, tết, kỷ niệm các sự kiện trọng đại của Đảng, Nhà nước và quân đội. Trước mắt, Đảng ủy Quân sự tỉnh lãnh đạo tổ chức tốt các hoạt động kỷ niệm 80 Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 – 22/12/2024), 35 năm Ngày hội quốc phòng toàn dân (22/12/1989 – 22/12/2024); công tác tham gia bảo đảm an ninh, an toàn dịp Tết Nguyên đán Ất Tỵ 2025…\n\nNguồn: https://baohungyen.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/tong-ket-cong-tac-quan-su-quoc-phong-dia-phuong-nam-2024-c222997.html",
      "title": "Tổng kết công tác quân sự, quốc phòng địa phương năm 2024",
      "id": 22255,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "05/12/2024",
        "view_count": 1246,
        "source": "hungyen.dcs.vn"
      },
      "content": "Các đại biểu dự hội nghị\n\nNăm 2024, UBND tỉnh đã chỉ đạo các sở, ngành, địa phương tổ chức quán triệt, thực hiện nghiêm túc các chỉ thị, nghị quyết của Đảng, pháp luật Nhà nước về công tác quốc phòng, an ninh. Thực hiện Chỉ thị số 57-CT/TU ngày 22/12/2023 của Ban Thường vụ Tỉnh ủy về công tác lãnh đạo, chỉ đạo, tổ chức thực hiện nhiệm vụ quân sự, quốc phòng địa phương năm 2024, UBND tỉnh tổ chức 6 hội nghị, ban hành 16 văn bản chỉ đạo công tác quân sự, quốc phòng địa phương bảo đảm đồng bộ, toàn diện đến các cấp, các ngành, địa phương. UBND tỉnh chỉ đạo các ngành, địa phương thực hiện tốt chức năng quản lý nhà nước về quốc phòng; trong đó quản lý chặt chẽ đất quốc phòng, công trình quốc phòng theo đúng quy định và tổ chức thẩm định, giám sát 7 dự án phát triển kinh tế - xã hội liên quan đến yếu tố quốc phòng, an ninh. Bộ CHQS tỉnh tham mưu với Tỉnh ủy, UBND tỉnh lãnh đạo, chỉ đạo, triển khai thực hiện tốt nhiệm vụ xây dựng và hoạt động của khu vực phòng thủ (KVPT) tỉnh; chỉ đạo, hướng dẫn các cơ quan chức năng, các ngành kinh tế động viên toàn dân tích cực lao động, sản xuất tạo ra nhiều sản phẩm có giá trị, nâng cao thu nhập đời sống Nhân dân, góp phần tạo nguồn dự trữ vật chất hậu cần, kỹ thuật. Trong năm, tỉnh đã cử 32 cán bộ tham gia bồi dưỡng kiến thức quốc phòng – an ninh tại Học viện Quốc phòng và Trường quân sự Quân khu 3; tổ chức 5 lớp bồi dưỡng kiến thức quốc phòng – an ninh đối tượng 3 cho 367 đồng chí và chỉ đạo cấp huyện, cấp xã mở 67 lớp với 2.162 đồng chí thuộc đối tượng 4. Ban Chỉ đạo diễn tập KVPT tỉnh chỉ đạo tổ chức diễn tập hình thức chiến thuật Tiểu đoàn bộ binh tiến công địch đổ bộ đường không cho Tiểu đoàn 3, Trung đoàn bộ binh 126; diễn tập vận hành cơ chế Ban Chỉ đạo phòng không Nhân nhân thực hành phòng tránh đánh trả địch tiến công hỏa lực đường không cho các huyện: Phù Cừ, Văn Lâm và thành phố Hưng Yên. Về công tác tuyển quân, UBND tỉnh chỉ đạo các tổ chức, sở, ngành chức năng và các địa phương giao đủ 1.852 công dân thực hiện nghĩa vụ Quân sự và 256 công dân thực hiện nghĩa vụ tham gia Công an nhân dân…\n\nVề nhiệm vụ quân sự, quốc phòng địa phương năm 2025, UBND tỉnh đề ra 11 nhóm nhiệm vụ để chỉ đạo, tổ chức thực hiện; trong đó có việc tiếp tục quán triệt, tổ chức thực hiện nghiêm túc các chỉ thị, nghị quyết của Đảng, nghị định của Chính phủ về xây dựng và hoạt động của KVPT; thực hiện tốt công tác quản lý đất đai và công  trình quốc phòng; nâng cao chất lượng hoạt động của Hội đồng giáo dục quốc phòng – an ninh các cấp, phấn đấu hoàn thành các chỉ tiêu bồi dưỡng kiến thức quốc phòng – an ninh cho các đối tượng; nâng cao chất lượng hoạt động của Hội đồng nghĩa vụ quân sự, Ban tuyển sinh quân sự các cấp; tiếp tục nắm chắc tình hình, xử lý kịp thời các vấn đề phát sinh ngay tại cơ sở, giữ vững an ninh chính trị, trật tự an toàn xã hội trên địa bàn…\n\nThảo luận tại hội nghị, các đại biểu tập trung nêu bật những kết quả đạt được năm 2024, đề xuất những giải pháp cụ thể để công tác quân sự, quốc phòng địa phương năm 2025 đạt được nhiều kết quả tốt…\n\nChủ tịch UBND tỉnh Trần Quốc Văn trao Bằng khen tặng các tập thể, cá nhân có thành tích xuất sắc trong thực hiện nhiệm vụ quân sự, quốc phòng địa phương và phong trào “Thi đua Quyết thắng” năm 2024.\n\nKết luận hội nghị, Chủ tịch UBND tỉnh Trần Quốc Văn yêu cầu thủ trưởng các sở, ngành tỉnh và Chủ tịch UBND các huyên, thị xã, thành phố tập trung lãnh đạo, chỉ đạo và thực hiện tốt công tác giáo dục chính trị xây dựng LLVT tỉnh vững mạnh về chính trị, tư tưởng, thực sự là lực lượng trung thành, tin cậy của Đảng bộ, chính quyền và Nhân dân trong tỉnh; chủ động tham mưu xây dựng, củng cố nền quốc phòng toàn dân, tập trung nâng cao chất lượng xây dựng KVPT tỉnh, huyện. LLVT tỉnh thực hiện nghiêm túc chế độ SSCĐ, nắm chắc tình hình, chủ động tham mưu, xử lý tốt các tình huống, không để bị động, bất ngờ, bảo đảm an toàn các mục tiêu trọng yếu; tiếp tục điều chỉnh, kiện toàn tổ chức biến chế, tổ chức huấn luyện cho các lực lượng, xây dựng cơ quan, đơn vị vững mạnh toàn diên “Mẫu mực, tiêu biểu”. Trước mắt, các sở, ngành, chính quyền các cấp thực hiện tốt các khâu, các bước trong công tác tuyển chọn và gọi công dân nhập ngũ năm 2025, bảo đảm hoàn thành 100% chỉ tiêu được giao. \n\nCác tập thể, cá nhân nhận danh hiệu thi đua của Quân khu 3\n\nNhân dịp này, Quân khu 3 tặng Cờ thi đua xuất sắc cho 1 tập thể; tặng danh hiệu “Đơn vị quyết thắng” cho 9 tập thể; tặng danh hiệu “Chiến sĩ thi đua cơ sở” cho 3 cá nhân; tặng danh hiệu “Chiến sĩ tiên tiến” cho 2 cá nhân. Chủ tịch UBND tỉnh tặng Bằng khen cho 4 tập thể, 9 cá nhân có thành tích xuất sắc trong thực hiện nhiệm vụ quân sự, quốc phòng địa phương và phong trào “Thi đua Quyết thắng” năm 2024.\n\nNguồn: https://baohungyen.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/truy-tang-huan-chuong-bao-ve-to-quoc-cho-12-liet-sy-quan-khu-7-c223041.html",
      "title": "Truy tặng Huân chương Bảo vệ Tổ quốc cho 12 liệt sỹ Quân khu 7",
      "id": 22254,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "07/12/2024",
        "view_count": 727,
        "source": "hungyen.dcs.vn"
      },
      "content": "Ảnh minh họa. (Nguồn: Trọng Đức/TTXVN)\n\nNgày 7/12, Chủ tịch nước Lương Cường đã ký Quyết định số 1407/QĐ-CTN truy tặng Huân chương Bảo vệ Tổ quốc hạng Ba cho 12 liệt sỹ thuộc Tiểu đoàn 17, Sư đoàn 5, Quân khu 7, Bộ Quốc phòng vì đã có thành tích xuất sắc đột xuất trong thực hiện nhiệm vụ diễn tập chiến đấu, góp phần vào sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc.\n\n12 liệt sỹ được truy tặng Huân chương Bảo vệ Tổ quốc hạng Ba gồm: Thượng sỹ Đặng Quốc Bình, Tiểu đội trưởng; Trung sỹ Nguyễn Bùi Trường An, chiến sỹ; Trung sỹ Trịnh Doãn Thế Anh, Chiến sỹ; Trung sỹ Hồng Chí Tài, chiến sỹ; Trung sỹ Trương Văn Tiến, chiến sỹ; Trung sỹ Thông Minh Kiệt, Chiến sỹ (cùng ở Trung đội 7, Đại đội 3, Tiểu đoàn 17, Sư đoàn 5, Quân khu 7);\n\nTrung sỹ Võ Thanh Hiếu, chiến sỹ; Trung sỹ Phạm Ngọc Hiếu, chiến sỹ; Trung sỹ Lâm Hoàng Nhật, Chiến sỹ (cùng ở Trung đội 8, Đại đội 3, Tiểu đoàn 17, Sư đoàn 5, Quân khu 7);\n\nTrung sỹ Nguyễn Hồ Gia Huy, Chiến sỹ; Trung sỹ Bùi Hy Lạp, Chiến sỹ; Trung sỹ Nguyễn Trọng Hòa, Chiến sỹ (cùng ở Trung đội 9, Đại đội 3, Tiểu đoàn 17, Sư đoàn 5, Quân khu 7).\n\nTrước đó, vào lúc 20 giờ 27 phút ngày 2/12/2024, tại Trường bắn Quốc gia khu vực 3 (xã Xuân Tâm, huyện Xuân Lộc, tỉnh Đồng Nai) đã xảy ra vụ tai nạn trong diễn tập tác chiến phòng thủ của Quân khu 7 làm 12 quân nhân thương vong; nguyên nhân ban đầu xác định là sét đánh gây kích nổ kíp nổ bằng điện làm khối thuốc phát nổ.\n\nSau sự việc, ngày 5/12/2024, Thủ tướng Chính phủ Phạm Minh Chính ký ban hành Công điện số 126/CĐ-TTg về việc khắc phục hậu quả tai nạn.\n\nCùng ngày, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình đã ký Quyết định số 1521/QĐ-TTg cấp Bằng \"Tổ quốc ghi công\" cho cho 12 liệt sỹ thuộc Bộ Quốc phòng hy sinh ngày 2/12/2024./.\n\nNguồn: https://www.vietnamplus.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://hungyen.dcs.vn/quan-uy-trung-uong-bo-quoc-phong-gap-mat-can-bo-cao-cap-nghi-huu-nghi-cong-tac-c223046.html",
      "title": "Quân ủy Trung ương, Bộ Quốc phòng gặp mặt cán bộ cao cấp nghỉ hưu, nghỉ công tác",
      "id": 22253,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "type_newspaper": "politics",
        "publish_date": "08/12/2024",
        "view_count": 654,
        "source": "hungyen.dcs.vn"
      },
      "content": "Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Quốc phòng phát biểu. (Ảnh: Trọng Đức/TTXVN)\n\nNgày 8/12, tại Hà Nội, Quân ủy Trung ương, Bộ Quốc phòng tổ chức gặp mặt đại biểu cán bộ cao cấp quân đội nghỉ hưu, nghỉ công tác khu vực phía Bắc, nhân kỷ niệm 80 năm Ngày thành lập Quân đội Nhân dân Việt Nam (22/12/1944-22/12/2024), 35 năm Ngày hội Quốc phòng toàn dân (22/12/1989-22/12/2024), với sự chủ trì của Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng.\n\nDự gặp mặt có nguyên Tổng Bí thư Nông Đức Mạnh, nguyên Bí thư Quân ủy Trung ương; nguyên Chủ tịch Quốc hội: Nguyễn Văn An, Nguyễn Thị Kim Ngân; các nguyên lãnh đạo Đảng, nguyên lãnh đạo Bộ Quốc phòng, Tổng cục Chính trị Quân đội Nhân dân Việt Nam.\n\nCùng dự có các Ủy viên Thường vụ Quân ủy Trung ương: Thượng tướng Trịnh Văn Quyết, Bí thư Trung ương Đảng, Chủ nhiệm Tổng cục Chính trị Quân đội Nhân dân Việt Nam; Đại tướng Nguyễn Tân Cương, Ủy viên Trung ương Đảng, Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam, Thứ trưởng Bộ Quốc phòng; các tướng lĩnh, cán bộ cao cấp của Quân đội đã nghỉ hưu, nghỉ công tác khu vực phía Bắc.\n\nThay mặt Quân ủy Trung ương, Bộ Quốc phòng, Đại tướng Phan Văn Giang bày tỏ phấn khởi, vui mừng được đón các đại biểu là lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước và gặp lại các đại biểu là cán bộ cao cấp quân đội nghỉ hưu, nghỉ công tác qua các thời kỳ; đồng thời gửi lời chúc sức khỏe, hạnh phúc, thành công đến toàn thể các đại biểu.\n\nThông tin khái quát đến các đại biểu về tình hình thời sự thế giới, khu vực, trong nước; âm mưu, thủ đoạn, hoạt động chống phá của các thế lực thù địch; kết quả nổi bật về công tác quân sự, quốc phòng, xây dựng Đảng bộ Quân đội năm 2024; phương hướng nhiệm vụ trọng tâm năm 2025, Đại tướng Phan Văn Giang nhấn mạnh Quân ủy Trung ương, Bộ Quốc phòng luôn trân trọng, tri ân và biết ơn sâu sắc các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, các tướng lĩnh, cán bộ cao cấp quân đội qua các thời kỳ, đã có đóng góp to lớn vào sự nghiệp xây dựng nền quốc phòng toàn dân, xây dựng Quân đội Nhân dân Việt Nam trưởng thành, lớn mạnh, góp phần xây dựng, bảo vệ vững chắc Tổ quốc.\n\nĐại tướng Phan Văn Giang mong muốn các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, các đồng chí tướng lĩnh, cán bộ cao cấp Quân đội qua các thời kỳ luôn cổ vũ, động viên, sát cánh cùng tập thể Quân ủy Trung ương, lãnh đạo Bộ Quốc phòng, cấp ủy, chỉ huy các cơ quan, đơn vị trong toàn quân phấn đấu hoàn thành xuất sắc mọi nhiệm vụ Đảng, Nhà nước và nhân dân tin tưởng, giao phó; tạo tiền đề, sức mạnh cùng toàn Đảng, toàn dân bảo vệ vững chắc Tổ quốc, đưa đất nước vững vàng bước vào kỷ nguyên vươn mình của dân tộc.\n\nBên cạnh đó, Bộ trưởng Bộ Quốc phòng Phan Văn Giang cũng trân trọng đề nghị các cán bộ cao cấp quân đội đã nghỉ hưu, nghỉ công tác, với bản lĩnh, trí tuệ, kinh nghiệm, trách nhiệm, sự tâm huyết của mình, luôn giữ gìn, lan tỏa phẩm chất cao đẹp Bộ đội Cụ Hồ trong cuộc sống để sống vui, sống khỏe, sống hạnh phúc bên gia đình, dòng họ, quê hương, nơi cư trú.\n\nCác đại biểu đến dự buổi gặp mặt. (Ảnh: Trọng Đức/TTXVN)\n\nTrước đó, ngày 5/12, Quân ủy Trung ương, Bộ Quốc phòng đã tổ chức gặp mặt đại biểu cán bộ cao cấp nghỉ hưu, nghỉ công tác tại khu vực phía Nam. Việc Quân ủy Trung ương, Bộ Quốc phòng tổ chức gặp mặt đại biểu cán bộ cao cấp quân đội nghỉ hưu, nghỉ công tác hằng năm thể hiện sự quan tâm của Đảng, Nhà nước, quân đội đối với các thế hệ cán bộ đi trước.\n\nĐây là dịp để Quân ủy Trung ương, Bộ Quốc phòng gặp gỡ, động viên, thăm hỏi, cung cấp thông tin, tăng cường đoàn kết, gắn bó giữa các thế hệ cán bộ; nắm bắt tâm tư, nguyện vọng, tạo sự đồng thuận về tư tưởng chính trị; tiếp thu những kinh nghiệm quý báu của đội ngũ cán bộ cao cấp quân đội nghỉ hưu, nghỉ công tác đối với sự nghiệp củng cố quốc phòng, xây dựng quân đội và bảo vệ Tổ quốc./.\n\nNguồn: https://www.vietnamplus.vn/",
      "data_type": "newspaper",
      "created_at": 1767535888.59457
    }
  ]
}