{
  "data_type": "newspaper",
  "processed_at": "2026-01-16T04:24:19.575797",
  "source_file": "data/raw/newspaper/newspaper_20260116_042404.json",
  "statistics": {
    "total": 2,
    "success": 2,
    "failed": 0,
    "errors": []
  },
  "records": [
    {
      "url": "https://hungyen.dcs.vn/canh-sat-hinh-su-qua-dam-thep-cua-luc-luong-cong-an-nhan-dan-c24579.html",
      "source_type": "newspaper",
      "source": "https://hungyen.dcs.vn/canh-sat-hinh-su-qua-dam-thep-cua-luc-luong-cong-an-nhan-dan-c24579.html",
      "domain": "hungyen.dcs.vn",
      "social_platform": null,
      "title": "Cảnh sát hình sự - 'quả đấm thép' của lực lượng công an nhân dân",
      "content": "Cục Cảnh sát hình sự Bộ Công an triệt phá đường dây cá độ quy mô hàng ngàn tỷ đồng. Trong ảnh: Các đối tượng bị đưa về trụ sở Cơ quan công an. (Nguồn: TTXVN) Trải qua 77 năm xây dựng, chiến đấu và trưởng thành, dưới sự lãnh đạo của Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an; sự yêu thương, đùm bọc, giúp đỡ của nhân dân, lực lượng cảnh sát hình sự từng bước nỗ lực vươn lên, lập được nhiều chiến công hiển hách, hoàn thành xuất sắc nhiệm vụ được giao. Cảnh sát hình sự thực sự là lực lượng chủ lực, xung kích trên mặt trận đấu tranh phòng, chống tội phạm hình sự, giữ gìn sự bình yên cho nhân dân. Từ vụ án lừa đảo chiếm đoạt tài sản xuyên quốc gia Đầu tháng 32023, Cục Cảnh sát hình sự (C02)-Bộ Công an đã khởi tố 23 đối tượng trong vụ án lừa đảo chiếm đoạt tài sản xuyên quốc gia. Đây là chuyên án do C02 phối hợp Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao-Bộ Công an triệt phá. Khoảng giữa tháng 122022, qua công tác nghiệp vụ, Cục C02 phát hiện có nhóm người Việt Nam hoạt động trong một công ty trá hình do đối tượng người nước ngoài làm chủ, đặt trụ sở tại Campuchia, để lừa đảo chiếm đoạt tài sản của công dân Việt Nam với quy mô lớn. Sau đó, Cục Cảnh sát hình sự đã xác lập chuyên án đấu tranh. Quá trình điều tra, lực lượng công an Việt Nam đã làm rõ thủ đoạn hoạt động của các đối tượng tại Campuchia. Nhóm đối tượng này sử dụng công nghệ cao để thực hiện hành vi lừa đảo thông qua hình thức vờ tuyển cộng tác viên làm việc online trên Internet rồi dụ dỗ họ chuyển tiền đến các tài khoản ngân hàng để đặt mua đơn hàng trên các sàn thương mại điện tử giả mạo các sàn Shopee, Lazada...; lập tài khoản trên website Corona đặt cược đánh bạc tài xỉu để được hưởng hoa hồng. Các đối tượng đã chiếm đoạt số tiền đặc biệt lớn, khiến dư luận bức xúc. Ngày 71, Cục Cảnh sát hình sự chủ trì, phối hợp Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, các đơn vị nghiệp vụ thuộc Bộ Công an, Phòng Cảnh sát hình sự-Công an tỉnh Tây Ninh, Bộ đội Biên phòng tỉnh Tây Ninh và công an các địa phương liên quan tiến hành triệu tập, bắt giữ 13 đối tượng, trong đó Nguyễn Hoàng Sang (sinh năm 2001), Lê Trường Thịnh (sinh năm 1997) là trưởng nhóm. Điều tra mở rộng, Cục Cảnh sát hình sự bắt tiếp 10 đối tượng, trong đó Phan Trung (sinh năm 1996) là trưởng nhóm. Tiến hành khám xét, ban chuyên án tạm giữ 25 điện thoại di động cùng nhiều đồ vật, tài liệu liên quan đến hành vi lừa đảo chiếm đoạt tài sản trên không gian mạng. Cục Cảnh sát hình sự xác định từ tháng 32022 đến tháng 12023, hai đối tượng tên thường gọi là \"Lùn\" và \"Trắng\" (chưa rõ nhân thân, lai lịch; người Trung Quốc) câu kết với các đối tượng người Việt Nam thành lập công ty trá hình, đặt trụ sở tại khu Venus, tỉnh Svayrieng, Campuchia. Tháng 102022, các đối tượng chuyển trụ sở đến khu King Crow, cùng tỉnh Svayrieng, tổ chức sử dụng không gian mạng để lừa đảo chiếm đoạt tài sản của nhiều công dân Việt Nam. \"Lùn\" và \"Trắng\" đã tuyển gần 100 người Việt Nam, đưa sang Campuchia làm việc bằng hình thức thông qua các trang mạng xã hội, đăng bài viết với nội dung hứa hẹn mức lương cao, đãi ngộ hấp dẫn để tuyển nhân viên hoặc khuyến khích các nhân viên đang làm việc lôi kéo thêm bạn bè, người thân sang Campuchia cùng làm việc. Sau khi tuyển nhân viên đưa sang Campuchia, \"Lùn\" và \"Trắng\" thỏa thuận trả công 800 USDngườitháng, ngoài ra còn cho hưởng hoa hồng trên tổng số tiền lừa chiếm đoạt của các nạn nhân. Hai đối tượng này bố trí cho nhân viên ăn, ở, làm việc cùng nhau trong một tòa nhà; đào tạo, hướng dẫn cách thức lừa đảo như cho nhân viên đọc tài liệu, \"kịch bản,\" lời thoại lừa đảo; cho làm việc cùng nhân viên đã làm việc trước để học hỏi. Sau đó, \"Lùn\" và \"Trắng\" quản lý, chia nhân viên theo các tổ, nhóm cùng hoạt động lừa đảo chiếm đoạt tài sản. Với những phương thức, thủ đoạn tinh vi, các đối tượng đã lừa đảo hàng nghìn người Việt Nam, chiếm đoạt số tiền ước tính lên đến hàng nghìn tỷ đồng. Theo Cục Cảnh sát hình sự, thời gian đầu, khi số tiền ít, nhóm đối tượng sẽ cho nạn nhân rút tiền về tài khoản ngân hàng của họ nhằm dụ dỗ họ bỏ ra thêm nhiều tiền với hy vọng làm giàu nhanh chóng. Khi số tiền nạn nhân chuyển đến nhiều hơn, nhóm đối tượng viện các cớ như sai số tài khoản ngân hàng, đặt cược sai lệnh... để không cho rút tiền. Nhóm đối tượng còn mời gọi khách hàng chuyển thêm tiền để được rút \"tất tay.\" Đến khi thấy nạn nhân không còn khả năng chuyển tiền thêm, nhóm lừa đảo liền chặn liên lạc, xóa tài khoản và chiếm đoạt tiền của nạn nhân. Để thực hiện hành vi lừa đảo trên, nhóm đối tượng đã sử dụng 18 tài khoản cá nhân mở tại các ngân hàng khác nhau để các nạn nhân chuyển tiền vào. Và nhóm tội phạm đa số là người Việt Nam, nhưng hoạt động ở đặc khu tại Campuchia cùng những người nước ngoài khác. Mọi hoạt động của các đối tượng đều thực hiện trên không gian mạng để che giấu hành vi phạm tội. Triệt phá vụ án lừa đảo chiếm đoạt tài sản xuyên quốc gia nói trên chỉ là một trong những chuyên án lớn, chiến công nổi bật của Cục Cảnh sát hình sự trong những năm qua. Ngoài chuyên án này, phải kể đến chuyên án bắt, khám xét khẩn cấp đối với 19 đối tượng, thu giữ gần 1.500 hình dấu, con dấu giả của các ban, ngành từ Trung ương đến địa phương; chuyên án triệt phá băng nhóm đánh bạc qua Internet hơn 2.000 tỷ đồng; điều tra, truy xét, bắt các đối tượng gây ra các vụ thảm án gây \"rúng động\" trong quần chúng nhân dân xảy ra tại Bắc Giang, Bình Phước, Nghệ An, Hưng Yên Đặc biệt, cảnh sát hình sự đã triệt phá băng nhóm tội phạm do Lê Văn Thọ (tức Thọ sứt) cầm đầu gây ra các vụ án đặc biệt nghiêm trọng như: giết người; bắt cóc nhằm chiếm đoạt tài sản; mua bán, vận chuyển, tàng trữ trái phép chất ma túy, vũ khí quân dụng; lừa đảo chiếm đoạt tài sản... Đây được coi là một trong những chuyên án điển hình của lực lượng cảnh sát hình sự, vừa thể hiện sự kiên trì, mưu trí, nhạy bén, vừa thể hiện bản lĩnh, ý chí tấn công, truy bắt tội phạm đến cùng, đồng thời thể hiện tính nhân văn sâu sắc của lực lượng. Xứng đáng là \"quả đấm thép\" Ngược thời gian, có thể thấy ngày 1841946, Bộ Nội vụ (nay là Bộ Công an) ban hành Nghị định về tổ chức bộ máy Việt Nam Công an vụ. Trong tổ chức của Công an Trung ương và các địa phương đã thành lập các bộ phận và đội trinh sát theo khu vực, địa bàn, sau đó là các đội hình cảnh... làm nhiệm vụ điều tra, xử lý, trấn áp trộm cướp, lừa đảo, giết người và lưu manh chuyên nghiệp để bảo vệ chính quyền cách mạng, giữ gìn trật tự trị an. Đây là tiền thân của lực lượng cảnh sát hình sự và ngày 184 được coi là ngày truyền thống của lực lượng. Ở mỗi thời điểm lịch sử, mỗi khoảnh khắc thời gian, lực lượng cảnh sát hình sự nói chung, Cục Cảnh sát hình sự nói riêng đều xung kích đi đầu, không quản ngại khó khăn, gian khổ, với danh dự, trách nhiệm và bản lĩnh, đem sức lực, trí tuệ, thậm chí hy sinh cả tính mạng, sức khỏe để bảo vệ trật tự an toàn xã hội, vì cuộc sống bình yên và hạnh phúc của nhân dân, xứng đáng là lực lượng nòng cốt, là quả đấm thép trên mặt trận đấu tranh phòng, chống tội phạm. Và đây cũng là động lực, là nền tảng hun đúc, xây dựng nên bản lĩnh và truyền thống anh hùng của cảnh sát hình sự. Lực lượng cảnh sát hình sự điều tra hiện trường một vụ án. (Ảnh: Nguyễn Văn ViệtTTXVN) Với những thành tích, chiến công xuất sắc, lực lượng cảnh sát hình sự đã được Đảng, Nhà nước tặng nhiều phần thưởng cao quý, trong đó 32 tập thể đơn vị cảnh sát hình sự được phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân; có đơn vị được tuyên dương lần thứ hai. Riêng Cục Cảnh sát hình sự từ năm 2010 đến nay liên tục được tặng Cờ thi đua của Chính phủ, Cờ thi đua của Bộ Công an; nhiều tập thể, cá nhân được tặng thưởng huân, huy chương, bằng khen, thư khen của Chủ tịch nước, Thủ tướng Chính phủ. Đặc biệt, năm 2022, Cục cảnh sát hình sự vinh dự được Chủ tịch nước tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân. Bản lĩnh, truyền thống anh hùng và những chiến công, niềm vinh dự, tự hào đó đang tiếp tục được lực lượng cảnh sát hình sự tiếp nối, phát huy trong tình hình mới hiện nay. Lực lượng đang nỗ lực, chủ động chuyển hướng nhận diện công tác nghiệp vụ, điều tra cơ bản theo 5 lĩnh vực quan trọng xuyên suốt; đảm bảo thượng tôn pháp luật. Lực lượng cảnh sát hình sự kiên quyết không đi sau đối tượng, tiếp cận ứng dụng khoa học kỹ thuật, đảm bảo vững về nghiệp vụ, giỏi về pháp luật để phòng ngừa, đấu tranh đối tượng; tiếp tục phát huy xây dựng hình ảnh văn hóa đẹp trong lòng nhân dân về cán bộ, chiến sỹ cảnh sát hình sự Khẳng định vai trò trong phòng, chống tội phạm, đem lại sự bình yên cho nhân dân của lực lượng cảnh sát hình sự, Trung tướng Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an nhấn mạnh cùng với sự phát triển của lực lượng công an nhân dân, cảnh sát nhân dân Việt Nam, lực lượng cảnh sát hình sự đã không ngừng phát triển và trưởng thành, mỗi giai đoạn đều đánh dấu những bước hoàn thiện, lớn mạnh mới về tổ chức, lực lượng và chức năng nhiệm vụ. Trong mỗi giai đoạn lịch sử, Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an luôn xác định đây là một lực lượng nghiệp vụ quan trọng, mang tính chiến lược của ngành công an, là lực lượng xứng danh quả đấm thép của lực lượng công an nhân dân trong đấu tranh phòng, chống tội phạm và có tổ chức chặt chẽ, tập trung, chính quy, hoạt động hiệu quả được bố trí ở cả 4 cấp công an. Nguồn: https:www.vietnamplus.vn",
      "word_count": 1973,
      "published_date": 1681776000.0,
      "published_datetime": "2023-04-18 00:00:00",
      "likes_count": 0,
      "shares_count": 0,
      "comments_count": 0,
      "views_count": 2128,
      "reactions": null,
      "account_id": null,
      "account_name": "",
      "account_url": null,
      "post_id": "22660",
      "post_type": "article",
      "raw_metadata": {
        "type_newspaper": "politics",
        "publish_date": "18/04/2023",
        "view_count": 2128,
        "source": "hungyen.dcs.vn"
      },
      "is_cleaned": true,
      "data_type": "newspaper",
      "category": "politics",
      "tags": null,
      "images": null,
      "summary": null,
      "source_name": "hungyen.dcs.vn"
    },
    {
      "url": "https://hungyen.dcs.vn/luc-luong-cong-an-guong-mau-thuc-hien-nghi-quyet-dai-hoi-xiii-cua-dang-c24607.html",
      "source_type": "newspaper",
      "source": "https://hungyen.dcs.vn/luc-luong-cong-an-guong-mau-thuc-hien-nghi-quyet-dai-hoi-xiii-cua-dang-c24607.html",
      "domain": "hungyen.dcs.vn",
      "social_platform": null,
      "title": "Lực lượng Công an gương mẫu thực hiện Nghị quyết Đại hội XIII của Đảng",
      "content": "Quang cảnh hội thảo. (Ảnh: Phạm KiênTTXVN) Ngày 194, tại Hà Nội, Bộ Công an, Hội đồng Lý luận Trung ương, Học viện Chính trị Quốc gia Hồ Chí Minh và Ban Tuyên giáo Trung ương đồng chủ trì tổ chức Hội thảo khoa học cấp quốc gia \"Công an nhân dân với việc thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng.\" Hội thảo được tổ chức nhằm đánh giá toàn diện những kết quả mà lực lượng Công an nhân dân đạt được trong gần nửa nhiệm kỳ thực hiện Nghị quyết Đại hội XIII của Đảng, Nghị quyết Đại hội Đảng bộ Công an Trung ương lần thứ VII. Khai mạc Hội thảo, Trung tướng Phan Xuân Tuy, Giám đốc Học viện Chính trị Công an nhân dân, cho biết Nghị quyết Đại hội XIII của Đảng đã đề ra tổng thể đường lối phát triển đất nước, trong đó việc tăng cường quốc phòng, an ninh, bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa tiếp tục được xác định là nhiệm vụ trọng yếu, thường xuyên của Đảng, Nhà nước, của toàn dân, toàn quân và cả hệ thống chính trị; là bộ phận đặc biệt quan trọng trong hệ thống quan điểm, đường lối lãnh đạo cách mạng của Đảng, là \"kim chỉ nam\" trong thực hiện nhiệm vụ chiến lược bảo vệ Tổ quốc. Trung tướng, Phó Giáo sư-Tiến sỹ Phan Xuân Tuy, Giám đốc Học viện Chính trị Công an nhân dân, phát biểu. (Ảnh: Phạm KiênTTXVN) Quán triệt, triển khai thực hiện Nghị quyết Đại hội XIII của Đảng, Chỉ thị số 01 ngày 932021 của Bộ Chính trị về việc nghiên cứu, học tập, quán triệt, tuyên truyền và triển khai thực hiện Nghị quyết Đại hội XIII của Đảng, Đảng bộ Công an Trung ương, Bộ Công an đã gương mẫu, đi đầu trong nghiên cứu, học tập, quán triệt và thực hiện nghị quyết. Dưới sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng, Đảng ủy Công an Trung ương, Bộ Công an đã sớm ban hành kế hoạch tổ chức nghiên cứu, học tập, quán triệt, tuyên truyền, triển khai thực hiện nghị quyết trong toàn lực lượng với lộ trình, các bước triển khai và hình thức phù hợp, khoa học để mỗi đảng viên, cán bộ, chiến sỹ thấm nhuần, hiểu rõ, nắm vững và vận dụng linh hoạt, sáng tạo trong thực tiễn, công tác chiến đấu. Trong bối cảnh tình hình mới của nửa nhiệm kỳ đầu, Đảng ủy Công an Trung ương, Bộ Công an đã chủ động, tham gia tích cực xây dựng đề án \"Chiến lược xây dựng và hoàn thiện nhà nước pháp quyền xã hội chủ nghĩa Việt Nam đến năm 2030, định hướng đến năm 2045;\" tiếp tục quán triệt và triển khai thực hiện các chỉ thị, nghị quyết của Bộ Chính trị, Ban Chấp hành Trung ương Đảng khóa XIII về phát triển kinh tế-xã hội, bảo đảm quốc phòng, an ninh của đất nước. \"Điểm nhấn hết sức quan trọng trong thời gian qua là, trên cơ sở tham mưu của Đảng ủy Công an Trung ương và các cơ quan chức năng, Bộ Chính trị khóa XIII đã ban hành Nghị quyết số 12 về đẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới. Đây là Nghị quyết chuyên đề hết sức có ý nghĩa, thể hiện sự quan tâm sâu sắc và niềm tin tưởng tuyệt đối của Đảng, Nhà nước và nhân dân đối với lực lượng Công an nhân dân; khẳng định vai trò tất yếu, nòng cốt của Công an nhân dân trong sự nghiệp bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội,\" Trung tướng Phan Xuân Tuy nhấn mạnh. Quan điểm của Đảng về quốc phòng, an ninh trong Văn kiện Đại hội XIII là những định hướng chiến lược xác định vị trí, vai trò, mục tiêu, sức mạnh, phương thức, giải pháp thực hiện thắng lợi sự nghiệp bảo vệ Tổ quốc trong tình hình mới. Trong đó, tư duy chiến lược của Đảng về bảo vệ Tổ quốc từ sớm, từ xa đã trở thành tư tưởng chỉ đạo, hành động xuyên suốt của toàn Đảng, toàn dân, toàn quân. Trung tướng, Phó Giáo sư-Tiến sỹ Trần Vi Dân, Cục trưởng Cục Khoa học, Chiến lược và Lịch sử Công an (Bộ Công an) phát biểu. (Ảnh: Phạm KiênTTXVN) Với tham luận \"Một số vấn đề lý luận-thực tiễn bảo vệ Tổ quốc từ sớm, từ xa, giữ nước khi nước chưa nguy,\" Trung tướng Trần Vi Dân, Cục trưởng Cục Khoa học, Chiến lược và Lịch sử Công an đã phân tích cụ thể khái niệm bảo vệ Tổ quốc từ sớm, từ xa. Theo Trung tướng Trần Vi Dân, vấn đề bảo vệ Tổ quốc từ sớm, từ xa, giữ nước từ khi nước chưa nguy là truyền thống của dân tộc. Nghị quyết Đại hội XIII khẳng định sâu sắc hơn vấn đề này trên cơ sở Chủ nghĩa Marx-Lenin, tư tưởng Hồ Chí Minh và truyền thống của ông cha. Đây là phương châm, tư tưởng hết sức quan trọng. Bảo vệ Tổ quốc từ sớm là sớm về tư duy, nhận thức, quan điểm, phương châm hành động; sớm trong nhận diện vấn đề, các phương án, lực lượng. Bảo vệ từ xa không chỉ về không gian mà còn về thời gian, chủ động phát hiện, nhận diện những nguy cơ đe dọa an ninh quốc gia. Trung tướng Trần Vi Dân nhấn mạnh hai vấn đề này có mối liên quan với nhau hết sức chặt chẽ. Bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa là bảo vệ sự nghiệp đổi mới, giữ ổn định chính trị, môi trường hòa bình để phát triển đất nước... Gương mẫu, đi đầu thực hiện Nghị quyết Đại hội XIII của Đảng Kết luận Hội thảo, Thượng tướng Trần Quốc Tỏ, Thứ trưởng Bộ Công an, khẳng định xuất phát từ chủ trương, định hướng được thể hiện tại Nghị quyết Đại hội XIII của Đảng, Hội thảo đã làm rõ hơn nhận thức, tư duy mới về Tổ quốc và bảo vệ Tổ quốc, an ninh quốc gia và bảo vệ an ninh quốc gia, xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, phù hợp với tiến trình thực hiện Nghị quyết Đại hội Đảng bộ Công an Trung ương lần thứ VII và Nghị quyết số 12 của Bộ Chính trị một cách sáng tạo, hiệu quả, với cơ sở chính trị rất vững chắc, đồng bộ, phù hợp, mở ra cơ hội lớn để lực lượng Công an nhân dân bứt phá và phát triển. Thượng tướng, Phó Giáo sư-Tiến sỹ Trần Quốc Tỏ, Ủy viên Trung ương Đảng, Phó Bí thư Đảng ủy Công an Trung ương, Thứ trưởng Bộ Công an phát biểu. (Ảnh: Phạm KiênTTXVN) Gần nửa nhiệm kỳ qua, Đảng bộ Công an Trung ương; cấp ủy, Công an các địa phương đã tiên phong, gương mẫu, đi đầu trong việc triển khai thực hiện Nghị quyết Đại hội XIII của Đảng, với nhiều cách làm hay, sáng tạo, chủ động, thể hiện quyết tâm chính trị cao và hành động quyết liệt, đạt được những kết quả mà Đảng, Nhà nước, bộ, ngành, địa phương và nhân dân đánh giá cao... Thời gian tới, Thứ trưởng Trần Quốc Tỏ yêu cầu các cấp ủy Đảng, thủ trưởng Công an các đơn vị, địa phương và mỗi cán bộ, đảng viên trong Công an nhân dân cần xác định rõ hơn nữa về việc thực hiện Nghị quyết Đại hội XIII của Đảng gắn liền với việc thực hiện quyết liệt Nghị quyết số 12 của Bộ Chính trị. Thứ trưởng Bộ Công an nhấn mạnh: \"Đây là nhiệm vụ trọng tâm, thường xuyên, xuyên suốt phải được thực hiện một cách nghiêm túc, đồng bộ, bài bản, sâu sắc trong suốt nhiệm kỳ và trong những thời gian tiếp theo.\" Bên cạnh đó là tiếp tục phát huy hơn nữa những kết quả đã đạt được trong thời gian qua, đồng thời kiên quyết khắc phục khó khăn, quyết tâm thực hiện thắng lợi Nghị quyết Đại hội XIII, các Nghị quyết hội nghị Trung ương trong nhiệm kỳ, các Nghị quyết của Đảng ủy Công an Trung ương, Chỉ thị của Bộ trưởng Bộ Công an để bảo vệ Đảng, bảo vệ chế độ, bảo vệ vững chắc an ninh quốc gia, bảo đảm trật tự an toàn xã hội, góp phần tạo môi trường hòa bình, ổn định để phát triển kinh tế-xã hội, đối ngoại, nâng cao vị thế Việt Nam trên trường quốc tế. Lực lượng Công an tiếp tục quán triệt, đẩy mạnh triển khai thực hiện những nhiệm vụ, giải pháp đã được đề cập trong Đề án số 06 và Nghị quyết số 12 của Bộ Chính trị trong quá trình tổ chức thực hiện. Công an các đơn vị, địa phương cần thực hiện tốt vai trò tham mưu cho cấp ủy, chính quyền huy động các nguồn lực và sự vào cuộc của cả hệ thống chính trị, sự ủng hộ, giúp đỡ của các tầng lớp nhân dân, trọng tâm là nhiệm vụ xây dựng lực lượng Công an cơ sở.... Nguồn: https:www.vietnamplus.vn",
      "word_count": 1625,
      "published_date": 1681948800.0,
      "published_datetime": "2023-04-20 00:00:00",
      "likes_count": 0,
      "shares_count": 0,
      "comments_count": 0,
      "views_count": 1038,
      "reactions": null,
      "account_id": null,
      "account_name": "",
      "account_url": null,
      "post_id": "22659",
      "post_type": "article",
      "raw_metadata": {
        "type_newspaper": "politics",
        "publish_date": "20/04/2023",
        "view_count": 1038,
        "source": "hungyen.dcs.vn"
      },
      "is_cleaned": true,
      "data_type": "newspaper",
      "category": "politics",
      "tags": null,
      "images": null,
      "summary": null,
      "source_name": "hungyen.dcs.vn"
    }
  ]
}