{
  "data_type": "tiktok",
  "fetched_at": "2026-01-16T03:45:49.404388",
  "total_records": 5,
  "unique_urls": 5,
  "pages_processed": 1,
  "records": [
    {
      "url": "https://www.tiktok.com/@truyenhinhhungyen/video/7580380323100380434",
      "title": "Công bố giá bán, giá thuê, mua nhà ở xã hội#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "id": 8580,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "url_video": null,
        "username": "truyenhinhhungyen",
        "views": 46300,
        "views_text": "46.3K",
        "hashtags": [
          "#titkoknews",
          "#truyenhinhhungyen"
        ],
        "thumbnail_url": "https://p16-sign-sg.tiktokcdn.com/tos-alisg-p-0037/o8CI0oIgpfAF4Eu1BCVsvMfOAuDDBCAQTA1pLl~tplv-tiktokx-origin.image?dr=14575&x-expires=1767708000&x-signature=%2BOzeOgNk4ddffuXJyFgHKdtExPw%3D&t=4d5b0474&ps=13740610&shp=81f88b70&shcp=43f4a2f9&idc=sg1",
        "badge": null
      },
      "content": "Công bố giá bán, giá thuê, mua nhà ở xã hội#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "data_type": "tiktok",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://www.tiktok.com/@truyenhinhhungyen/video/7580380630072970514",
      "title": "Để vật nuôi gây thương tích cho người khác bị phạt đến 3 triệu đồng#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "id": 8579,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "url_video": "http://192.168.30.28:8000/app/public/7580380630072970514_1767543666389.mp4",
        "username": "truyenhinhhungyen",
        "views": 325700,
        "views_text": "325.7K",
        "hashtags": [
          "#titkoknews",
          "#truyenhinhhungyen"
        ],
        "thumbnail_url": "https://p16-sign-sg.tiktokcdn.com/tos-alisg-p-0037/oQf5IQFpAsp69MhlBADAQvMiV3pg1CBCAuEyf7~tplv-tiktokx-origin.image?dr=14575&x-expires=1767708000&x-signature=makn5ZTxol%2Fn%2FQQmYqobXanu8c4%3D&t=4d5b0474&ps=13740610&shp=81f88b70&shcp=43f4a2f9&idc=sg1",
        "badge": null,
        "text": "Từ ngày 15 tháng 12, người để động vật nuôi cây thương tích cho người khác sẽ bị phạt tiền từ 2 đến 3 triệu đồng Đây là điểm mới tại Nghị định 282 năm 2025 của Chính phủ So với quy định hiện hành, Nghị định 282 quy định chi tiết hơn về hành vi trăn thả gia súc gia cầm trong trung cư và để vật nuôi gây thương tích thiệt hại tài sản Cụ thể, người nào thả rông động vật nuôi trong đô thị, nơi công cộng hoặc trăn thả gia súc gia cầm trong trung cư có thể bị phạt cảnh cáo hoặc phạt tiền từ 500 nghìn đồng đến 1 triệu đồng Người để động vật nuôi gây thương tích, gây thiệt hại tài sản cho tổ chức cá nhân khác sẽ bị phạt tiền từ 2 đến 3 triệu đồng Trong trường hợp phát hiện động vật nuôi được thả rông hoặc gây thương tích, thiệt hại tài sản người dân hoàn toàn có thể quay clip ghi nhận lại sự việc việc ghi hình ở khu vực công cộng không xâm phạm đối tư và được pháp luật cho phép Đoạn clip này có thể sử dụng làm bằng chứng khi phản ánh hoặc báo cáo đến công an, ủy ban nhân dân cấp xã hoặc cơ quan thú y để cơ quan chức năng tiệp thời xử lý theo quy định"
      },
      "content": "Để vật nuôi gây thương tích cho người khác bị phạt đến 3 triệu đồng#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "data_type": "tiktok",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://www.tiktok.com/@truyenhinhhungyen/video/7580380779981638920",
      "title": "Kỳ thị người cai nghiện ma túy có thể bị phạt tới 2 triệu đồng#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "id": 8578,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "url_video": "http://192.168.30.28:8000/app/public/7580380779981638920_1767543608455.mp4",
        "username": "truyenhinhhungyen",
        "views": 236300,
        "views_text": "236.3K",
        "hashtags": [
          "#titkoknews",
          "#truyenhinhhungyen"
        ],
        "thumbnail_url": "https://p16-sign-sg.tiktokcdn.com/tos-alisg-p-0037/o0VldXwEAzV2AQvILCFpA2BDgMU5ABfDfuMCSj~tplv-tiktokx-origin.image?dr=14575&x-expires=1767708000&x-signature=5UCsNzXuWJv6TNFGXqw641F%2FUBQ%3D&t=4d5b0474&ps=13740610&shp=81f88b70&shcp=43f4a2f9&idc=sg1",
        "badge": null,
        "text": "Cũng theo Nghị định 282 năm 2025, từ ngày 15 tháng 12 tới, hành vi kỳ thị người sử dụng trái phép chất ma túy, người canh nghiệm ma túy hoặc người sau canh nghiệm ma túy sẽ bị phạt cảnh cáo hoặc phạt tiền với mức phạt tiền từ 1 triệu đồng đến 2 triệu đồng. Người sử dụng trái phép chất ma túy nhưng chưa bị truy cứu trách nhiệm hình sự cũng chịu mức phạt từ 1 triệu đồng tới 2 triệu đồng. Hành vi tàng trữ, vận chuyển ma túy, chiếm đoạt tiền, phương tiện dùng vào sản xuất ma túy nhưng chưa đến mức truy cứu hình sự bị phạt tiền từ 2 triệu đồng tới 5 triệu đồng. Đối với trường hợp cá nhân, chồng hoặc hướng dẫn chồng cây chứa chất ma túy sẽ bị phạt từ 5 triệu đồng tới 10 triệu đồng. Cơ quan chức năng xử phạt từ 10 triệu đồng tới 20 triệu đồng khi cá nhân bị phát hiện bôi giới giúp sức người khác sử dụng trái phép chất ma túy, chống lại hoặc cản trở việc xét nghiệm, xác định tình trạng nghiện ma túy, cản trở việc quản lý người sử dụng trái phép chất ma túy, ca nghiện ma túy, quản lý sau ca nghiện ma túy. Bức phạt này áp dụng với cá nhân còn tổ chức vi phạm sẽ chịu bức phạt gấp đôi."
      },
      "content": "Kỳ thị người cai nghiện ma túy có thể bị phạt tới 2 triệu đồng#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "data_type": "tiktok",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://www.tiktok.com/@truyenhinhhungyen/video/7580381087680007431",
      "title": "Làm sạch dữ liệu đăng ký phương tiện và số hóa hồ sơ xe#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "id": 8577,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "url_video": "http://192.168.30.28:8000/app/public/7580381087680007431_1767543533087.mp4",
        "username": "truyenhinhhungyen",
        "views": 11600,
        "views_text": "11.6K",
        "hashtags": [
          "#titkoknews",
          "#truyenhinhhungyen"
        ],
        "thumbnail_url": "https://p16-sign-sg.tiktokcdn.com/tos-alisg-p-0037/o0vy0sa8IPA4lYlAiLA58m7A7iAATBDiIEYA7~tplv-tiktokx-origin.image?dr=14575&x-expires=1767708000&x-signature=7IcNw7TaXAOfc8ofP5Fq07mTh%2FU%3D&t=4d5b0474&ps=13740610&shp=81f88b70&shcp=43f4a2f9&idc=sg1",
        "badge": null,
        "text": "Anh Đáo Đức Long là một trong những công dân cuối cùng hoàn thành các thủ tục hồ sơ đăng ký phương tiện để cập nhật dữ liệu tại Công an xã Tiền Hải. Anh Long rất vấn khởi khi chỉ mất chút thời gian đã nhanh chóng hoàn thành công việc của mình. Từ đến Công an xã Tiền Hải để làm thủ tục về giấy máy xe này kia là thấy các đồng chí công an cũng tận tình hướng dẫn và làm thủ tục cũng nhanh gọn và cũng rất là dễ làm. Ngay từ khi bắt đầu thực hiện, Công an xã Tiền Hải đã tổ chức ra soát kỹ lưỡng, đối chiếu thông tin đăng ký, quản lý phương tiện cơ giới đường bộ với hồ sơ gốc để đảm bảo tính chính xác đầy đủ của dữ liệu. Hàng ngày, bộ trí cán bộ cập nhật bổ sung thông tin của công dân lên hệ thống quản lý, tạo thuận lợi cho việc tra cứu, quản lý và bảo mật thông tin. Tích hợp và cập nhật mã định danh cá nhân của chủ phương tiện, người lái xe vào cơ sở dữ liệu. Hôm nay, Công an xã đã hoàn thành xử lý trên 22.500 hồ sơ, đạt tỷ lệ 100%. Công an xã mới thành lập nhưng số lượng con người chưa đáp ứng được với những khối lượng công việc cần đề ra thì chúng tôi đã tranh thủ từ những lúc thời điểm giờ nghỉ ngơi và những buổi đêm và buổi sáng sớm để chúng tôi thực hiện làm sao để cho nó hoàn thành được nhiệm vụ theo đúng chỉ tiêu đã đạt ra. Còn tại xã Lê Lợi, với sự tập trung quyết liệt và thực hiện công việc hiệu quả, khoa học, đồng bộ, xác định rõ mục tiêu, nhiệm vụ và thời gian hoàn thành, Công an xã Lê Lợi đã đạt được kết quả cao trong công tác giả soát, làm sạch dữ liệu đăng ký phương tiện, giấy phép lái xe và sô hóa hồ sơ đăng ký xe. Hơn 10.000 hồ sơ trong toàn xã đã được xử lý, cập nhật, bổ sung dữ liệu đăng ký, quản lý phương tiện, bổ sung dữ liệu giấy phép lái xe, đạt tỉ lệ 100% sớm trước gần 1 tháng so với hạn chót ngày 15 tháng 12 tới. Việc làm sạch dữ liệu không chỉ nâng cao hiệu quả công tác quản lý của lực lượng chức năng mà còn mang lại lợi ích thiết thực cho người dân như đảm bảo giấy thờ xe đủ điều kiện để tích hợp và sử dụng trên ứng dụng định danh điện tử VNEID, giúp minh bạch khóa nguồn gốc phương tiện, tránh tranh chấp pháp lý sau này, thúc đẩy cải cách thủ thuật hành chính, giúp người dân giảm thiểu thời gian khi giải quyết các giao dịch liên quan đến phương tiện."
      },
      "content": "Làm sạch dữ liệu đăng ký phương tiện và số hóa hồ sơ xe#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "data_type": "tiktok",
      "created_at": 1767535888.59457
    },
    {
      "url": "https://www.tiktok.com/@truyenhinhhungyen/video/7580381333218757895",
      "title": "Sẵn sàng nguồn gà Đông Tảo cho thị trường cuối năm#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "id": 8576,
      "updated_at": 1767535888.594637,
      "meta_data": {
        "url_video": "http://192.168.30.28:8000/app/public/7580381333218757895_1767543457417.mp4",
        "username": "truyenhinhhungyen",
        "views": 7869,
        "views_text": "7869",
        "hashtags": [
          "#titkoknews",
          "#truyenhinhhungyen"
        ],
        "thumbnail_url": "https://p16-sign-sg.tiktokcdn.com/tos-alisg-p-0037/oUICBMEp3IAuUAUmeS7yyfARPgE7aCDApE0VAF~tplv-tiktokx-origin.image?dr=14575&x-expires=1767708000&x-signature=WYNa%2BDmre0i9lTe6AVwpwNwhHVY%3D&t=4d5b0474&ps=13740610&shp=81f88b70&shcp=43f4a2f9&idc=sg1",
        "badge": null,
        "text": "Hợp tác xã Gà Đông Tảo Bách Hồng ở thôn Canh Hạ, xã Khói Châu được thành lập từ năm 2020 với 7 thành viên. Hiện tại hợp tác xã đang duy trì khoảng 10.000 con gà thường phẩm sẵn sàng cung ứng cho thị trường dịp cuối năm và Tết Nguyên đán. Để đảm bảo chất lượng thịt bên cạnh việc kiểm soát dịch bệnh, hợp tác xã áp dụng quy trình phối trộn thức ăn, tăng tỷ lệ ngô và cám, mì nhằm giúp gà phát triển tự nhiên, thịt săn chắc và thơm đặc biệt. Hợp tác xã xuất ra khoảng 35-40 tấn, giá bán con gà thuần chủng khoảng 140-150 tấn. Đấy là giá phổ thông ở những trại bán ra, con gà gọi là Yên Hòa, Lai, Đông Cảo thì nó ở cửa khoảng 100-110 tấn. Xã Khói Châu hiện có lượng gà Đông Tảo và gà Lai Đông Tảo tập trung nhiều ở các thôn Canh Hạ, Bình Kiêu, Đồng Kết với tổng đàn lên tới hàng trăm nghìn con cho sản lượng hàng trăm tấn mỗi năm. Theo người dân thời điểm này, giá gà có xu hướng tăng nhẹ, tạo động lực để bà con tích cực chăm sóc, tăng cường vệ sinh chuồng trại và phòng chống dịch bệnh, giữ ổn định nguồn cung và chất lượng sản phẩm. Giới lượng gà chịp này thì cho khoảng tết thì dự định giá nó khoảng tầm 4 tấn, 4-5 tấn. Có nó khoảng tầm 2 nghìn đấy thì mình bán nó muôn nửa thôi. Giá năm nay thì nó hơn nửa mạng năm một tí. Và qua chăn nuôi thì cũng khó khởi hơn năm ngoái. Những năm gần đây để mở rộng quy mô và bảo tồn dòng gen quý, các hợp tác giãn và nhà vườn trong khu vực đã chủ động sự tầm nhân giống và lai tạo, góp phần tạo ra những đàn gà có chất lượng tốt, táp ứng đa dạng nhu cầu của thị trường. Bên cạnh phát triển gà thương phẩm, nhiều đơn vị còn duy trì đàn giống gốc để chủ động cung ứng con giống và giữ vững thương hiệu gà đông tạo, đặc sản nổi tiếng của Hương Yên."
      },
      "content": "Sẵn sàng nguồn gà Đông Tảo cho thị trường cuối năm#titkoknews #truyenhinhhungyen created by Truyền hình Hưng Yên with Truyền hình Hưng Yên’s nhạc nền - Truyền hình Hưng Yên",
      "data_type": "tiktok",
      "created_at": 1767535888.59457
    }
  ]
}