[
  {
    "article_id": "6",
    "url": "https://thongkehungyen.nso.gov.vn/tinh-hinh-kinh-te-xa-hoi/6",
    "title": "Tình hình kinh tế - xã hội tỉnh Hưng Yên tháng Một năm 2025",
    "slug": "tình_hình_kinh_tế_xã_hội_tỉnh_hưng_yên_tháng_một_năm_2025",
    "date": "",
    "summary": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình",
    "content": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\n▼\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\n▼\nTin tức\nThông báo\nVăn bản\n▼\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\n▼\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\n▼\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\n▼\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\n▼\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nĐăng nhập\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng Một năm 2025\n07/02/2025 07:36\n1. Nông nghiệp và thủy sản\nTháng Một năm 2025, nông dân trong tỉnh đang tập trung phòng trừ sâu bệnh và thu hoạch các loại cây rau màu vụ đông; làm đất phục vụ sản xuất vụ xuân; đồng thời bảo vệ an toàn đàn gia súc, gia cầm chuẩn bị cho Tết Nguyên đán Ất Tỵ 2025. Đến thời điểm này, hoạt động sản xuất nông, lâm nghiệp và thủy sản toàn tỉnh cơ bản ổn định, cụ thể như sau:\na) Nông nghiệp\nCây hằng năm:\nTheo kết quả sơ bộ điều tra diện tích vụ đông năm 2024-2025, tổng diện tích gieo trồng toàn tỉnh đạt 6.753 ha, giảm 0,62%, tương ứng giảm 42,5 ha so với vụ đông năm trước. Cụ thể: ngô 1.307 ha, tăng 0,99% (tăng 13 ha); khoai lang 148 ha, tăng 12,06% (tăng 16 ha); đậu tương 147 ha, giảm 26,17% (giảm 52 ha); rau các loại 4.093 ha, tăng 0,64% (tăng 27 ha); đậu, đỗ các loại 70 ha, tăng 11,0% (tăng 7 ha); hoa các loại 335 ha, giảm 5,23% (giảm 19 ha); cây hàng năm khác 441 ha, tăng 0,15% (tăng 1 ha). Thời tiết cuối năm 2024 cơ bản thuận lợi cho gieo trồng cây vụ đông. Tuy nhiên, nửa đầu tháng 9/2024, do ảnh hưởng của cơn bão số 3 (bão Yagi) và mưa, lũ sau bão đã gây ngập úng cục bộ một số diện tích trồng cây vụ đông sớm của tỉnh, đồng thời làm ảnh hưởng đến tiến độ trồng cây vụ đông, nhất là cây vụ đông ưa ấm.\nTheo báo cáo tiến độ sản xuất nông nghiệp của ngành chuyên môn, đến ngày 30/01/2025, tổng diện tích thu hoạch cây rau màu vụ đông toàn tỉnh đạt 5.938 ha. Hiện nay, các địa phương tiếp tục chăm sóc, bảo vệ những diện tích trồng cây vụ đông chưa thu hoạch theo quy trình kỹ thuật của từng loại cây để bảo đảm an toàn vệ sinh thực phẩm; khoanh vùng bảo vệ diện tích chuyên màu, diện tích chuyển đổi để tránh bị ngập nước do đổ ải.\nCùng với việc gieo trồng, chăm sóc và thu hoạch cây vụ đông, thời gian qua, các địa phương trong tỉnh đã tích cực chuẩn bị kế hoạch gieo trồng vụ xuân năm 2025. Vụ xuân năm 2025, toàn tỉnh phấn đấu gieo cấy 23.600 ha lúa đông xuân. Các địa phương cần thực hiện nghiêm cơ cấu giống, lịch thời vụ gieo cấy và kế hoạch sản xuất vụ Xuân 2025; thực hiện che phủ 100% diện tích mạ xuân để phòng chống rét cho mạ; tuyệt đối không được gieo, cấy lúa khi có dự báo rét đậm rét hại nhiệt độ xuống dưới 15oC. Đến ngày 30/01/2025, toàn tỉnh làm đất lần 1 đạt 14.309 ha; làm đất lần 2 đạt 2.790 ha; diện tích ngả dược mạ 635 ha; diện tích gieo mạ dày xúc 456 ha; diện tích trồng rau màu vụ xuân 448 ha. Theo kế hoạch đổ ải của tỉnh, lịch lấy nước đổ ải được chia làm 2 đợt: đợt 1 từ 12/01/2025-16/01/2025; đợt 2 từ 08/02/2025-14/02/2025.\nCây lâu năm:\nNăm 2024, sơ bộ tổng diện tích hiện có các loại cây lâu năm đạt 15.866 ha, giảm 0,23%, tương ứng giảm 37 ha so với cùng kỳ năm trước. Sản xuất cây lâu năm của tỉnh Hưng Yên chịu ảnh hưởng của cơn bão số 3 và mưa, lũ sau bão gây ngập, úng vào nửa đầu tháng 9 đã làm gẫy, đổ, thối, rụng quả một số cây ăn quả như: chuối, cam, bưởi, đu đủ, táo, cây cảnh,.... Một số xã trồng cây cảnh trên địa bàn huyện Văn Giang bị ngập sâu làm ảnh hưởng đến sản lượng thu hoạch cây cảnh cho dịp Tết Nguyên đán Ất Tỵ 2025.\nChăn nuôi:\nHoạt động chăn nuôi trên địa bàn tỉnh phát triển ổn định, không xuất hiện dịch bệnh trên đàn gia súc, gia cầm. Để bảo đảm chất lượng gia súc, gia cầm xuất bán trong dịp Tết và phát triển hoạt động chăn nuôi gia súc trong năm mới, ngành chức năng khuyến cáo người chăn nuôi không chủ quan, lơ là trước diễn biến của dịch bệnh. Các hộ chăn nuôi cần áp dụng nghiêm ngặt các biện pháp vệ sinh, sát trùng phương tiện ra vào khu vực chăn nuôi; tạo môi trường thoáng sạch; giữ ấm cho đàn gia súc, gia cầm; bảo đảm dinh dưỡng và thường xuyên theo dõi sức khoẻ đàn gia súc, gia cầm để kịp thời phát hiện bệnh. Người chăn nuôi cũng cần nêu cao trách nhiệm, thông báo ngay với cán bộ thú y khi phát hiện bệnh để có biện pháp xử lý kịp thời, bằng mọi biện pháp giữ gìn đàn gia súc, gia cầm để phục vụ nhân dân trong dịp Tết Nguyên đán Ất Tỵ 2025.\nƯớc tính tại thời điểm cuối tháng Một (31/01/2025), số lượng đầu con gia súc, gia cầm toàn tỉnh như sau: trâu 4.782 con, giảm 3,49% so với cùng kỳ năm 2024; bò 30.567 con, tăng 0,70%; lợn 513.226 con, giảm 0,52%; gia cầm 9.011 nghìn con, giảm 1,24% (trong đó: gà 6.485 nghìn con, giảm 1,67%). Sản lượng thịt hơi xuất chuồng tháng Một dự báo sẽ tăng mạnh để bảo đảm nguồn cung phục vụ dịp Tết Nguyên đán Ất Tỵ.\nb) Thủy sản\nDiện tích nuôi trồng thủy sản toàn tỉnh ước tính đạt 4.856 ha (Diện tích chưa bao gồm nuôi lồng bè, bể bồn và ươm giống), giảm 5,04%, tương ứng giảm 258 ha so với cùng kỳ năm trước. Sản phẩm nuôi trồng chủ yếu vẫn là những giống cá trắm, chày, chép hoặc rô phi và một số giống cá khác như: cá mè, cá trôi,... cho năng suất cao. Sản lượng thuỷ sản nuôi trồng tháng Một ước đạt 1.683 tấn, tăng 3,29%. Trong đó: sản lượng cá 1.614 tấn, tăng 3,33%; tôm 2 tấn, giảm 2,50% (Sản lượng tôm không bao gồm tôm thẻ chân trắng do chưa đến thời kỳ thu hoạch); thuỷ sản nuôi trồng khác ước đạt 67 tấn, tăng 2,46%.\nNgành khai thác thủy sản trên địa bàn tỉnh Hưng Yên ngày càng giảm dần về sản lượng và số hộ khai thác do nguồn lợi thủy sản cạn kiệt dần, nguồn nước trên các sông nhỏ, ao, hồ bị ảnh hưởng ô nhiễm môi trường làm các loại thủy sản không sinh trưởng và phát triển được.\n2. Sản xuất công nghiệp\nSo với tháng trước,\nchỉ số sản xuất toàn ngành công nghiệp (IIP) tháng Một giảm 9,05% do Tết Nguyên đán diễn ra vào tháng Một, số ngày nghỉ Tết kéo dài. Trong đó: công nghiệp chế biến, chế tạo giảm 9,13%; sản xuất và phân phối điện tăng 0,06%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải giảm 11,25%. Các sản phẩm có sản lượng sản xuất giảm so với tháng trước là: mỳ, phở, miến, bún, cháo ăn liền giảm 20,57%; thức ăn cho gia súc giảm 18,23%; thức ăn cho gia cầm giảm 4,39%; nước khoáng không có ga giảm 4,01%; quần áo các loại giảm 3,20%; giầy, dép khác chưa được phân vào đâu giảm 11,11%; gỗ ốp, lát công nghiệp giảm 23,92%; thùng, hộp bằng giấy nhăn và bìa nhăn giảm 29,74%; sơn và véc ni tan trong môi trường nước giảm 40,09%; sản phẩm bằng plastic giảm 9,96%; sản phẩm vệ sinh gắn cố định bằng gốm sứ giảm 0,91%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác giảm 10,0%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác giảm 18,97%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều giảm 17,0%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí giảm 29,29%; dây cách điện đơn bằng đồng giảm 23,74%;... Bên cạnh đó, cũng có các sản phẩm có sản lượng sản xuất tăng so với tháng trước như: rượu Vodka và rượu Cô nhắc tăng 2,04%; áo bó, áo chui đầu, áo cài khuy, gi-lê và các mặt hàng tương tự dệt kim hoặc móc tăng 94,17%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 1,45%; thanh, que thép không gỉ khác tăng 10,0%; máy phát điện xoay chiều (máy giao điện) tăng 8,98%;...\nSo với tháng cùng kỳ năm trước,\nchỉ số sản xuất toàn ngành công nghiệp tháng Một tăng 9,62%, cụ thể: công nghiệp chế biến, chế tạo tăng 9,24%; sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí tăng 8,62%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải có chỉ số sản xuất tăng 21,85%. Một số sản phẩm công nghiệp trong tháng có sản lượng sản xuất tăng so với cùng kỳ năm trước như: nước khoáng không có ga tăng 4,85%; quần áo các loại tăng 6,97%; giày, dép khác chưa được phân vào đâu tăng 61,25%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 27,83%; sơn và véc ni tan trong môi trường nước tăng 302,52%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm tăng 11,42%; sản phẩm vệ sinh gắn cố định bằng gốm sứ tăng 129,54%; thanh, que thép không gỉ khác tăng 10,0%; mạch in khác tăng 33,47%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi tăng 30,35%; máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô tăng 8,21%; phụ tùng khác của xe có động cơ tăng 4,70%;... Bên cạnh đó, các sản phẩm có sản lượng sản xuất giảm với cùng kỳ năm trước như: mỳ, phở, miến, bún, cháo ăn liền giảm 31,50%; thức ăn cho gia súc giảm 8,26%; thức ăn cho gia cầm giảm 12,89%; rượu Vodka và rượu Cô nhắc giảm 4,32%; gỗ ốp, lát công nghiệp giảm 3,90%; thùng, hộp bằng giấy nhăn và bìa nhăn giảm 10,47%; sản phẩm bằng plastic giảm 8,19%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác giảm 6,61%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác giảm 22,41%; góc, khuôn, hình bằng sắt, thép đã được hàn giảm 13,64%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí giảm 17,45%; mạch điện tử tích hợp giảm 34,34%; động cơ đa năng một chiều/xoay chiều có công suất >37.5 W giảm 4,28%; dây cách điện đơn bằng đồng giảm 23,30%; dây cách điện đơn dạng cuộn khác giảm 30,80%;...\n3. Hoạt động đầu tư\na) Vốn đầu tư ngân sách nhà nước do địa phương quản lý\nTổng vốn đầu tư thực hiện tháng Một năm 2025 ước đạt 1.594 tỷ đồng, tăng 70,12%, tương ứng tăng 657 tỷ đồng so với cùng kỳ năm trước và đạt 5,53% vốn kế hoạch năm. Trong đó: vốn ngân sách cấp tỉnh 1.050 tỷ đồng, tăng 98,09%; vốn ngân sách nhà nước cấp huyện 344 tỷ đồng, tăng 41,84%; vốn ngân sách nhà nước cấp xã 200 tỷ đồng, tăng 21,73%.\nb) Hoạt động đầu tư nước ngoài\nTính đến ngày 24/01/2025, toàn tỉnh có lũy kế 620 dự án có vốn đầu tư nước ngoài đăng ký hoạt động, với tổng số vốn đăng ký là 8.543.316 nghìn USD. Trong đó, tháng Một năm 2025 có 07 dự án đăng ký mới với số vốn đăng ký 572.960 nghìn USD. Các quốc gia có số dự án, vốn đầu tư chủ yếu là: thứ nhất là Nhật Bản có 178 dự án, vốn đăng ký là 3.886.234 nghìn USD, chiếm 45,49% tổng vốn đăng ký; thứ hai là Hàn Quốc có 161 dự án, vốn đăng ký 1.457.521 nghìn USD, chiếm 17,06% tổng vốn đăng ký; thứ ba là Trung Quốc có 176 dự án, vốn đăng ký 1.349.309 nghìn USD, chiếm 15,79% tổng số vốn đăng ký.\nc) Thu hút đầu tư và phát triển doanh nghiệp\nTính từ ngày 22/12/2024 đến ngày 21/01/2025, số doanh nghiệp đăng ký thành lập mới đạt 178 doanh nghiệp với vốn đầu tư đăng ký 2.766 tỷ đồng. Các doanh nghiệp thành lập mới hoạt động trong lĩnh vực: công nghiệp chế biến, chế tạo 47 doanh nghiệp, vốn đăng ký 1.113 tỷ đồng; bán buôn; bán lẻ; sửa chữa ô tô, xe máy 69 doanh nghiệp, vốn đăng ký 375 tỷ đồng; xây dựng 15 doanh nghiệp, vốn đăng ký 61 tỷ đồng; kinh doanh bất động sản 5 doanh nghiệp, vốn đăng ký 1.034 tỷ đồng; hoạt động chuyên môn, khoa học và công nghệ 10 doanh nghiệp, vốn đăng ký 26 tỷ đồng;...\nSố doanh nghiệp quay trở lại hoạt động trong tháng Một (tính từ ngày 22/12/2024 đến ngày 21/01/2025) là 98 doanh nghiệp. Trong đó ngành sản xuất kinh doanh quay trở lại hoạt động nhiều nhất là bán buôn; bán lẻ; sửa chữa ô tô, xe máy với 32 doanh nghiệp, tiếp đó là các ngành công nghiệp chế biến, chế tạo 26 doanh nghiệp; hoạt động hành chính và dịch vụ hỗ trợ 11 doanh nghiệp; xây dựng 10 doanh nghiệp;...\nSố doanh nghiệp giải thể trong tháng Một (tính từ ngày 22/12/2024 đến ngày 21/01/2025) là 25 doanh nghiệp, doanh nghiệp tạm ngừng kinh doanh là 433 doanh nghiệp. Trong đó: ngành công nghiệp chế biến, chế tạo có 09 doanh nghiệp giải thể và 104 doanh nghiệp tạm ngừng hoạt động; ngành bán buôn, bán lẻ có 07 doanh nghiệp giải thể và 160 doanh nghiệp tạm ngừng hoạt động; dịch vụ lưu trú và ăn uống có 02 doanh nghiệp giải thể và 11 doanh nghiệp tạm ngừng hoạt động; hoạt động hành chính và dịch vụ hỗ trợ có 02 doanh nghiệp giải thể và 26 doanh nghiệp tạm ngừng hoạt động; xây dựng có 01 doanh nghiệp giải thể và 36 doanh nghiệp tạm ngừng hoạt động;...\n4. Thương mại, dịch vụ\nTết Nguyên đán Ất Tỵ 2025 diễn ra vào tháng Một nên nhu cầu tiêu dùng tăng cao, tập trung ở một số mặt hàng thiết yếu phục vụ Tết. Nhìn chung, tình hình sản xuất kinh doanh lĩnh vực thương mại, dịch vụ trên địa bàn tỉnh Hưng Yên ổn định và phát triển, không xảy ra tình trạng thiếu hàng, sốt giá. Tổng mức bán lẻ hàng hóa và dịch vụ tháng Một ước đạt 11.635 tỷ đồng, giảm 13,44% so với tháng trước và tăng 35,37% so với cùng kỳ năm trước. Cụ thể như sau:\nDoanh thu bán lẻ hàng hóa\ntháng Một ước đạt 3.074 tỷ đồng, tăng 2,62% so với tháng trước và tăng 10,95% so với cùng kỳ năm trước. Doanh thu bán lẻ hàng hóa tăng so với tháng trước chủ yếu ở các nhóm ngành hàng sau: Lương thực, thực phẩm tăng 6,16%; hàng may mặc tăng 10,54%; đồ dùng, dụng cụ, trang thiết bị gia đình tăng 5,70%; vật phẩm, văn hóa, giáo dục tăng 10,11%; nhóm hàng phương tiện đi lại, trừ tô con (kể cả phụ tùng) tăng 0,02%; xăng, dầu các loại tăng 1,44%; đá quý, kim loại quý và sản phẩm tăng 3,05%; hàng hóa khác tăng 5,89%;... Bên cạnh nhóm hàng có doanh thu bán lẻ tăng thì hai nhóm hàng có doanh thu bán lẻ giảm so với tháng trước do nhu cầu tiêu dùng của người dân giảm là: gỗ và vật liệu xây dựng giảm 4,92%; ô tô con (dưới 9 chỗ ngồi) giảm 60,42%.\nDoanh thu dịch vụ lưu trú, ăn uống\ntháng Một ước đạt 308 tỷ đồng, tăng 4,08% so với tháng trước và tăng 21,42% so với cùng kỳ năm trước. Trong đó: doanh thu dịch vụ lưu trú 11 tỷ đồng, giảm 9,99% so với tháng trước và tăng 17,13% so với cùng kỳ năm trước; doanh thu dịch vụ ăn uống 297 tỷ đồng tăng 4,71% so với tháng trước và tăng 21,59% so với cùng kỳ năm trước.\nDoanh thu dịch vụ du lịch và lữ hành\ntháng Một ước đạt 2,5 tỷ đồng, giảm 21,56% so với tháng trước và giảm 35,57% so với cùng kỳ năm trước. Tháng Một, người dân tập trung chuẩn bị cho dịp Tết Nguyên đán Ất Tỵ cổ truyền nên nhu cầu đi du lịch giảm so với thời gian trước.\nDoanh thu dịch vụ khác\ntháng Một ước đạt 8.250 tỷ đồng, giảm 18,69% so với tháng trước và tăng 48,21% so cùng kỳ năm 2024. Chi tiết một số ngành như sau: dịch vụ kinh doanh bất động sản doanh thu ước đạt 7.690 tỷ đồng, giảm 19,57% so với tháng trước và tăng 52,52% so với cùng kỳ năm trước; dịch vụ hành chính và dịch vụ hỗ trợ 229 tỷ đồng, giảm 5,80% so với tháng trước và tăng 5,38% so với cùng kỳ năm trước; dịch vụ giáo dục và đào tạo 127 tỷ đồng, giảm 7,43% so với tháng trước và tăng 4,50% so với cùng kỳ năm trước; dịch vụ y tế và hoạt động trợ giúp xã hội 58 tỷ đồng, giảm 10,57% so với tháng trước và tăng 2,86% so với cùng kỳ năm trước; dịch vụ nghệ thuật, vui chơi và giải trí, dịch vụ khác 20 tỷ đồng, giảm 6,09% so với tháng trước và tăng 61,37% so với cùng kỳ năm trước; dịch vụ khác 127 tỷ đồng, tăng 5,20% so với tháng trước và tăng 8,17% so với cùng kỳ năm trước.\n5. Chỉ số giá\na) Chỉ số giá tiêu dùng\nSo với tháng trước,\nchỉ số giá tiêu dùng tháng Một năm 2025 tăng 1,58%. Trong 11 nhóm hàng hóa và dịch vụ, có 09 nhóm có chỉ số giá tăng là: hàng ăn và dịch vụ ăn uống tăng 0,65%; đồ uống và thuốc lá tăng 0,81%; may mặc, giày dép, mũ nón tăng 0,95%; nhà ở, điện, nước, chất đốt và VLXD tăng 0,05%; thiết bị và đồ dùng gia đình tăng 0,11%; thuốc và dịch vụ y tế tăng 12,35%; giao thông tăng 1,10%; bưu chính, viễn thông tăng 0,07%; hàng hóa và dịch vụ khác tăng 0,42%. Duy nhất nhóm hàng hóa, dịch vụ có chỉ số giá giảm so với tháng trước là nhóm văn hóa, giải trí và du lịch - giảm 0,09%. Riêng nhóm dịch vụ giáo dục có chỉ số giá ổn định so với tháng trước.\nSo với tháng cùng kỳ năm trước,\nchỉ số giá tiêu dùng tháng Một tăng 5,04%. Trong đó, nhóm hàng ăn và dịch vụ ăn uống tăng 5,36% (lương thực tăng 6,70%; thực phẩm tăng 5,87%; ăn uống ngoài gia đình tăng 0,89%); đồ uống và thuốc lá tăng 1,66%; hàng may mặc, mũ nón, giày, dép tăng 5,30%; nhà ở, điện, nước, chất đốt và vật liệu xây dựng tăng 9,29%; thiết bị và đồ dùng gia đình tăng 1,26%; thuốc và dịch vụ y tế tăng 12,53%; dịch vụ giao thông giảm 1,16%; dịch vụ bưu chính, viễn thông giảm 0,22%; giáo dục giảm 1,31%; văn hóa, giải trí và du lịch tăng 1,83%; hàng hóa và dịch vụ khác tăng 7,77%.\nb) Chỉ số giá vàng và đô la Mỹ\nThị trường vàng tại tỉnh Hưng Yên tháng 01/2025 có chỉ số giá tăng 2,49% so với tháng trước do thời gian qua lãi suất liên tục giảm, đầu tư khó khăn, dòng tiền có xu hướng chảy sang kim loại quý là vàng. Tâm lý “mua vàng còn giữ được giá” khiến nhiều người ưu tiên tích trữ vàng. Hiện, giá vàng đang ở mức giá cao nhất trong mấy tháng trở lại gần đây. Bình quân tháng 01/2025, giá vàng xấp xỉ 8.517.500 VNĐ/01 chỉ.\nẢnh hưởng từ thị trường đồng đô la Mỹ trên thế giới, tại địa bàn tỉnh Hưng Yên, giá đồng đô la Mỹ trong tháng 01/2025 tăng 0,21% so với tháng trước. Bình quân tháng 01/2025, tỷ giá 1 USD xấp xỉ 25.538 VNĐ.\n6. Hoạt động vận tải\nDoanh thu hoạt động vận tải, kho bãi tháng Một ước đạt 651 tỷ đồng, giảm 3,82% so với tháng trước và tăng 11,14% so với cùng kỳ năm trước.\na) Hoạt động vận tải hành khách\nDoanh thu vận tải hành khách toàn tỉnh tháng Một ước đạt 89 tỷ đồng, tăng 4,39% so với tháng trước và tăng 11,01% so với cùng kỳ năm trước. Tổng số hành khách vận chuyển và luân chuyển toàn tỉnh ước đạt 2.490 nghìn người và 106.802 nghìn người.km, tương ứng tăng 1,67% và 1,75% so cùng kỳ.\nb) Hoạt động vận tải hàng hóa\nDoanh thu vận tải hàng hóa tháng Một ước đạt 480 tỷ đồng, giảm 4,89% so với tháng trước và tăng 13,25% so cùng kỳ năm trước; khối lượng hàng hóa vận chuyển và luân chuyển ước đạt 1.498 nghìn tấn và 224.016 nghìn tấn.km, tương ứng tăng 5,63% và 13,55% so với cùng kỳ năm trước.\nc) Kho bãi, dịch vụ hỗ trợ vận tải và bưu chính, chuyển phát\nDoanh thu kho bãi, dịch vụ hỗ trợ vận tải tháng Một ước đạt 63 tỷ đồng, giảm 5,11% so với tháng trước và tăng 1,85% so với cùng kỳ năm trước. Doanh thu bưu chính, chuyển phát tháng Một ước đạt 19 tỷ đồng, giảm 7,14% so với tháng trước và giảm 4,27% so với cùng kỳ năm trước.\n7. Hoạt động tài chính, ngân hàng\na) Thu ngân sách nhà nước\nThu ngân sách nhà nước tháng Một ước đạt 5.664 tỷ đồng, giảm 28 tỷ đồng, tương ứng giảm 0,49% so với cùng kỳ năm trước và đạt 12,61% kế hoạch năm. Trong đó: thu nội địa 5.336 tỷ đồng, giảm 2,01%; thu hải quan 328 tỷ đồng, tăng 33,20% so với cùng kỳ năm trước. Một số khoản thu trong tháng dự tính như sau: thu từ doanh nghiệp nhà nước 29 tỷ đồng, giảm 9,27%; thu từ doanh nghiệp có vốn đầu tư nước ngoài 707 tỷ đồng, tăng 12,94%; thu từ khu vực ngoài quốc doanh 3.333 tỷ đồng, giảm 7,0%; thuế thu nhập cá nhân 235 tỷ đồng, tăng 33,87%; thu phí, lệ phí 102 tỷ đồng, tăng 34,57%; các khoản thu về đất 877 tỷ đồng, tăng 6,47%.\nb) Chi ngân sách nhà nước địa phương\nChi ngân sách nhà nước địa phương tháng Một ước đạt 1.599 tỷ đồng, tăng 475 tỷ đồng, tương ứng tăng 42,29% so với cùng kỳ năm trước. Trong đó: chi đầu tư phát triển 761 tỷ đồng, tăng 65,08%; chi thường xuyên 838 tỷ đồng, tăng 26,43%. Một số lĩnh vực chi thường xuyên trong tháng như sau: chi sự nghiệp kinh tế 21 tỷ đồng, tăng 19,09%; chi giáo dục, đào tạo 292 tỷ đồng, tăng 36,93%; chi sự nghiệp y tế 41 tỷ đồng, tăng 29,06%; chi sự nghiệp khoa học và công nghệ 0,16 tỷ đồng, giảm 20,81%; chi sự nghiệp văn hóa, thể dục thể thao 10 tỷ đồng, tăng 38,96%; chi đảm bảo xã hội 122 tỷ đồng, tăng 34,47%; chi quản lý hành chính 290 tỷ đồng, tăng 36,72%; chi thường xuyên khác 60 tỷ đồng, giảm 31,89%.\nc) Hoạt động ngân hàng\nƯớc tính tại thời điểm 31/01/2025, tổng nguồn vốn của các tổ chức tín dụng đạt 155.033 tỷ đồng, giảm 0,22% so với thời điểm 31/12/2024. Trong đó: nguồn vốn huy động trong dân cư và các tổ chức kinh tế đạt 145.490 tỷ đồng, giảm 0,23% và chiếm 93,84% tổng nguồn vốn.\nTổng dư nợ đối với nền kinh tế đạt 115.446 tỷ đồng, giảm 0,31% so với thời điểm 31/12/2024. Trong đó: dư nợ cho vay ngắn hạn 83.669 tỷ đồng, giảm 0,59%; dư nợ cho vay trung và dài hạn 31.777 tỷ đồng, tăng 0,45%. Dư nợ cho vay bằng nội tệ 111.918 tỷ đồng, giảm 0,17%; dư nợ cho vay bằng ngoại tệ 3.528 tỷ đồng, giảm 4,41%. Về chất lượng tín dụng: nợ xấu (nhóm 3,4,5) là 1.271 tỷ đồng (chiếm 1,10% tổng dư nợ), tăng 2,93% so với thời điểm 31/12/2024.\n8. Một số hoạt động xã hội\na) Hoạt động văn hóa, thể thao\nToàn tỉnh tổ chức tốt các hoạt động tuyên truyền cổ động tiến tới kỷ niệm 95 năm Ngày thành lập Đảng Cộng sản Việt Nam (03/02/1930 - 03/02/2025) và nhiều hoạt động mừng Xuân Ất Tỵ năm 2025. Mừng xuân mới, tỉnh tổ chức bắn pháo hoa nổ tầm thấp tại 11 địa điểm trên các huyện, thành phố, thị xã trên toàn tỉnh: Nhà văn hóa tại các huyện Ân Thi, Kim Động, Yên Mỹ; Trung tâm các huyện (Tiên Lữ, Văn Lâm, Phù Cừ); thị xã Mỹ Hào, Khu nhà ở (huyện Khoái Châu, huyện Văn Giang); Công ty TNHH Đầu tư phát triển Nông nghiệp Vũ Hưng (Kim Động); Quảng trường Nguyễn Văn Linh (TP Hưng Yên).\nBảo tàng tỉnh\ntổ chức trưng bày cố định tại Bảo tàng tỉnh phần II “Hưng Yên từ khi có Đảng đến nay”; phối hợp với Bảo tàng Mỹ thuật Việt Nam dàn dựng trưng bày “Tranh dân gian Việt Nam” và “Chợ Tết Việt” mừng Xuân Ất Tỵ 2025.\nThư viện tỉnh\ntổ chức tuyên truyền, giới thiệu sách báo, tài liệu theo chủ đề chào mừng các ngày lễ của đất nước và địa phương, như: Kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam; 35 năm Ngày hội Quốc phòng toàn dân; giới thiệu sách về Đại danh y Hải Thượng Lãn Ông Lê Hữu Trác; biên soạn và phát hành 01 thư mục bài trích báo, tạp chí có nội dung về kinh tế, văn hóa, giáo dục,... của tỉnh Hưng Yên; phối hợp, trao đổi Báo Xuân Ất Tỵ 2025 với thư viện các tỉnh, thành phố.\nN\nghệ thuật biểu diễn:\nNhà hát Chèo đã biểu diễn chương trình nghệ thuật chào mừng Đại hội Đảng bộ xã Long Hưng, huyện Văn Giang. Dàn dựng, tập luyện chuẩn bị biểu diễn chương trình nghệ thuật tại buổi Khai mạc trưng bày “Tranh dân gian Việt Nam và chợ Tết Việt”; chương trình nghệ thuật chào mừng 95 năm ngày thành lập Đảng Cộng sản Việt Nam và mừng Xuân Ất Tỵ 2025.\nTrung tâm Văn hóa - Điện ảnh tỉnh\ntổ chức 68 buổi chiếu phim (10 buổi lưu động, 55 buổi tại rạp) phục vụ nhiệm vụ chính trị và nhu cầu hưởng thụ văn hóa, giải trí của nhân dân.\nTh\nể\ndục, thể thao quần chúng:\nban hành kế hoạch thi đấu các giải thể thao quần chúng năm 2025; chỉ đạo, hướng dẫn tổ chức các hoạt động thể dục, thể thao mừng Đảng, mừng Xuân. Đơn vị chuyên môn tiếp tục phối hợp với các ngành, các cấp phát triển phong trào thể dục thể thao nâng cao sức khỏe nhân dân. Ban hành Điều lệ giải bóng bàn cán bộ lãnh đạo quản lý và vô địch các nhóm tuổi tỉnh năm 2025; Điều lệ giải Cầu lông cán bộ lãnh đạo quản lý và vô địch các nhóm tuổi tỉnh năm 2025.\nThể\nth\nao thành tích cao:\nXây dựng, triển khai kế hoạch đào tạo, huấn luyện, thi đấu năm 2025; đánh giá, thải loại, tuyển mới vận động viên bảo đảm sĩ số; tổ chức đào tào, huấn luyện, chuẩn bị lực lượng vận động viên các môn sẵn sàng tham gia thi đấu các giải thể thao quốc gia năm 2025; xây dựng lực lượng vận động viên tham dự Đại hội thể thao toàn quốc lần thứ X năm 2026.\nb) Chăm lo các đối tượng chính sách và người có công\nNhân dịp Tết Nguyên đán Ất Tỵ năm 2025, Chủ tịch nước và Tỉnh ủy-HĐND-UBND-UBMTTQ Việt Nam tỉnh thăm, tặng quà cho các đối tượng là người có công với cách mạng, gia đình chính sách và hỗ trợ đối tượng xã hội, cụ thể như sau:\nQuà của Chủ tịch nước: Thực hiện theo Quyết định số 1301QĐ-CTN ngày 27/11/2024 của Chủ tịch nước về việc tặng quà cho các đối tượng người có công với cách mạng nhân dịp Tết Nguyên đán Ất Tỵ năm 2025; Công văn số 6402/LĐTBXH-CNCC ngày 16/12/2024 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn tặng quà của Chủ tịch nước nhân dịp Tết Nguyên đán Ất Tỵ năm 2025.\nQuà của Tỉnh ủy-HĐND-UBND-UBMTTQ Việt Nam tỉnh: Người có công (gia đình liệt sỹ; thương binh; bệnh binh; anh hùng lực lượng vũ trang, anh hùng lao động trong kháng chiến; người có công giúp đỡ cách mạng; người hoạt động kháng chiến bị nhiễm chất độc hoá học; người hoạt động kháng chiến bị địch bắt tù đày); gia đình quân nhân làm nhiệm vụ tại quần đảo Trường Sa, Hoàng Sa, Nhà giàn DK1 là 32.876 suất quà (32.776 suất quà tặng các đối tượng và 100 suất quà dự phòng), mỗi suất quà trị giá 900.000 đồng, gồm 500.000 đồng tiền mặt và 1 túi quà bằng hiện vật trị giá 400.000 đồng.\nThăm, tặng quà 04 trung tâm điều dưỡng thương, bệnh binh và người có công quê Hưng Yên đang được nuôi dưỡng tại các trung tâm trong và ngoài tỉnh, mỗi trung tâm 01 suất quà trị giá 3.000.000 đồng tiền mặt; tặng 19 người có công quê Hưng Yên đang điều dưỡng tại 04 trung tâm, mỗi đối tượng 01 suất quà trị giá 1.500.000 đồng tiền mặt.\nThăm, tặng quà 22 gia đình người có công (mỗi huyện, thị xã, thành phố 02 gia đình, riêng huyện Khoái Châu 03 gia đình, huyện Ân Thi 03 gia đình), mỗi gia đình 01 suất quà trị giá 1.500.000 đồng, gồm 1.000.000 đồng tiền mặt và 01 túi quà bằng hiện vật trị giá 500.000 đồng.\nTặng quà chúc thọ cho 38.523 người cao tuổi ở các mốc tuổi 70, 75, 80, 85, 90, 95, các cụ ở tuổi 91 đến 94, tuổi 96 đến 99, tròn 100, trên 100 tuổi.\nTặng 1.794 suất quà bằng tiền mặt cho các hộ nghèo ở các xã, phường, thị trấn trên địa bàn tỉnh, với mức 500.000 đồng/suất/hộ (trong đó 400.000 đồng/suất/hộ trích từ nguồn ngân sách tỉnh và 100.000 đồng/suất/hộ trích từ Quỹ Vì người nghèo).\nTặng 05 suất quà bằng tiền mặt cho các cơ sở trợ giúp xã hội và Cơ sở Điều trị nghiện ma túy, với định mức 3.000.000 đồng/suất quà/cơ sở (Trung tâm Bảo trợ xã hội và công tác xã hội; Trường Phục hồi chức năng và dạy nghề cho người khuyết tật Tiên Lữ; Trường Phục hồi chức năng và dạy nghề cho người khuyết tật Khoái Châu; Trung tâm Hy vọng Tiên Cầu; Cơ sở Điều trị nghiện ma túy). Tặng 10 suất quà bằng tiền mặt cho các đối tượng đang được chăm sóc, nuôi dưỡng tại cơ sở trợ giúp xã hội ngoài công lập hoạt động không vì mục đích lợi nhuận (Trung tâm Hy vọng Tiên Cầu) với định mức 500.000 đồng/người.\nTrích Quỹ Bảo trợ trẻ em tỉnh tổ chức các hoạt động hỗ trợ, chăm lo cho trẻ em có hoàn cảnh đặc biệt, khó khăn. Cụ thể: trao bảo trợ cho 100 trẻ em có hoàn cảnh đặc biệt, khó khăn (mỗi huyện, thị xã, thành phố 10 trẻ em) với mức 1.000.000 đồng/trẻ em; tặng quà cho 350 trẻ em có hoàn cảnh khó khăn với mức hỗ trợ 500.000 đồng/trẻ em (gồm 300.000 đồng tiền mặt và 200.000 đồng tiền quà).\nc) Hoạt động y tế\nAn\ntoàn vệ sinh thực phẩm:\nBan Chỉ đạo liên ngành về vệ sinh ATTP tỉnh đã triển khai công tác bảo đảm ATTP, tăng cường kiểm tra vệ sinh ATTP tại các chợ đầu mối, chợ truyền thống, siêu thị dịp Tết Nguyên đán Ất Tỵ 2025; xử lý việc sản xuất, kinh doanh thực phẩm giả, thực phẩm kém chất lượng, phòng chống ngộ độc thực phẩm nhằm bảo đảm an toàn thực phẩm trong sản xuất, chế biến, kinh doanh, nhập khẩu và sử dụng thực phẩm. Tính đến nay, trên địa bàn tỉnh chưa xảy ra vụ ngộ độc thực phẩm trong dịp Tết Nguyên đán Ất Tỵ 2025.\nP\nhòng chống dịch bệnh:\nNgành Y tế đã phối hợp với các ngành chức năng tăng cường các biện pháp phòng, chống dịch bệnh ở người. Chỉ đạo các cơ sở y tế chuẩn bị đầy đủ nguồn nhân lực, thuốc chữa bệnh, bảo đảm phục vụ kịp thời, chu đáo cho bệnh nhân trong dịp Tết. Các đơn vị Y tế tổ chức trực Tết, đón tiếp, điều trị, chăm sóc chu đáo bệnh nhân; chuẩn bị đầy đủ cơ số thuốc, vật tư, hoá chất, trang thiết bị, phương tiện sẵn sàng phục vụ người bệnh và ứng phó kịp thời các tình huống xảy ra. Tỉnh Hưng Yên đẩy mạnh công tác tuyên truyền trên các phương tiện thông tin đại chúng về các biện pháp phòng, chống dịch bệnh trong dịp Tết và mùa lễ hội; các biện pháp phòng, chống các bệnh dịch lây truyền qua đường hô hấp như bệnh sởi, cúm ở người, các bệnh dịch lây truyền qua đường tiêu hóa; thực hiện vệ sinh cá nhân, bảo đảm an toàn thực phẩm và lợi ích của tiêm vắc xin phòng bệnh. Dịp Tết, không có dịch bệnh xảy ra trên địa bàn tỉnh.\nd) Bảo vệ môi trường và phòng chống cháy, nổ\nTừ ngày 16/12/2024 đến ngày 15/01/2025, trên địa bàn tỉnh Hưng Yên đã phát hiện 15 vụ vi phạm môi trường (07 vụ về an toàn thực phẩm, 02 vụ về khai thác khoáng sản, 06 vụ về xả thải vượt quá tiêu chuẩn, quy chuẩn ra môi trường), đã xử lý 09 vụ với số tiền xử phạt 80 triệu đồng. So với cùng kỳ năm 2024, số vụ vi phạm tăng 9 vụ, tương ứng tăng 150,0%; số vụ đã xử lý tăng 3 vụ, tương đương tăng 50,0%; số tiền xử phạt tăng 20 triệu, tương ứng tăng 33,33%.\nTừ ngày 15/12/2024 đến ngày 14/01/2025, trên địa bàn tỉnh Hưng Yên đã xảy ra 03 vụ cháy tại huyện Văn Lâm (02 vụ) và thị xã Mỹ Hào (01 vụ), đang thống kê giá trị thiệt hại, trong đó: 01 vụ cháy nhà ở kết hợp kinh doanh; 02 vụ cháy kho, cơ sở sản xuất, chế biến kinh doanh khác.\ne) An toàn giao thông\nTheo số liệu của Ban An toàn giao thông tỉnh Hưng Yên, từ ngày 15/12/2024 đến 14/01/2025, toàn tỉnh xảy ra 27 vụ tai nạn giao thông (trong đó có 26 vụ tai nạn đường bộ và 01 vụ tai nạn đường thủy nội địa), làm chết 16 người, làm bị thương 12 người. So với tháng 12/2024, số vụ tai nạn giảm 14 vụ, giảm 34,15%; số người chết giảm 02 người, giảm 11,11%; số người bị thương giảm 13 người, giảm 52,0%. So với cùng kỳ năm 2024, số vụ tai nạn giảm 40 vụ, giảm 59,70%; số người chết giảm 6 người, giảm 27,27%; số người bị thương giảm 60 người, giảm 83,33%./.\nTin khác\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng 12 và cả năm 2024\n(07/02/2025)\nTHỐNG KÊ TỈNH HƯNG YÊN\nĐịa chỉ: 466 Nguyễn Văn Linh, phường Sơn Nam, tỉnh Hưng Yên\nĐiện thoại: 02213 863 641 /0978240366 - Fax: 02213 540 328\nEmail: hungyen@nso.gov.vn\nLIÊN KẾT\nTrang chủ\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nSơ đồ trang TTĐT\nLiên hệ, góp ý\nCHỈ ĐƯỜNG",
    "content_length": 29699,
    "crawled_at": "2026-01-15T19:16:51.375417"
  }
]