[
  {
    "article_id": "5",
    "url": "https://thongkehungyen.nso.gov.vn/tinh-hinh-kinh-te-xa-hoi/5",
    "title": "Tình hình kinh tế - xã hội tỉnh Hưng Yên tháng 12 và cả năm 2024",
    "slug": "tình_hình_kinh_tế_xã_hội_tỉnh_hưng_yên_tháng_12_và_cả_năm_2024",
    "date": "",
    "summary": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình",
    "content": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\n▼\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\n▼\nTin tức\nThông báo\nVăn bản\n▼\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\n▼\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\n▼\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\n▼\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\n▼\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nĐăng nhập\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng 12 và cả năm 2024\n07/02/2025 07:36\nBước vào thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024 trong điều kiện tình hình thế giới tiếp tục biến động phức tạp, nhanh và khó lường với nhiều rủi ro, bất ổn. Cạnh tranh chiến lược giữa các nước lớn diễn ra ngày càng gay gắt, căng thẳng địa chính trị, xung đột quân sự leo thang ở một số quốc gia tác động đến hòa bình, ổn định trên thế giới, làm suy giảm hệ thống thương mại, đầu tư, sản xuất và tiêu dùng. Cùng với đó, thiên tai, thời tiết cực đoan ảnh hưởng nghiêm trọng đến cuộc sống của dân cư và phát triển kinh tế - xã hội của các quốc gia.\nTrên địa bàn tỉnh Hưng Yên, cơn bão số 3 (bão Yagi) và mưa, lũ sau bão không gây thiệt hại về người, tuy nhiên đã gây thiệt hại về tài sản, đặc biệt ảnh hưởng lớn tới sản xuất nông nghiệp, thủy sản. Trước tình hình đó, Tỉnh ủy, HĐND, UBND tỉnh đã chỉ đạo các địa phương nhanh chóng khắc phục hậu quả của bão lũ, sớm ổn định đời sống của Nhân dân, đẩy mạnh khôi phục sản xuất kinh doanh, giữ vững ổn định kinh tế vĩ mô, tích cực thúc đẩy tăng trưởng kinh tế, đồng thời công tác triển khai các dự án trọng điểm, giải phóng mặt bằng, phát triển hạ tầng giao thông, hạ tầng đô thị, hạ tầng thương mại được tập trung chỉ đạo và đạt kết quả tích cực. Do vậy, hầu hết các chỉ tiêu kinh tế - xã hội năm 2024 trên địa bàn tỉnh đều đạt và vượt so với kế hoạch đề ra. Cụ thể như sau:\n1. Tổng sản phẩm trên địa bàn tỉnh (GRDP) tăng 7,70% (KH tăng 7,5-8,0%);\n2. Cơ cấu kinh tế: nông, lâm nghiệp và thủy sản 6,72%; công nghiệp và xây dựng 62,65%; dịch vụ 24,85%; thuế sản phẩm trừ trợ cấp sản phẩm 5,78%;\n3. Tổng sản phẩm bình quân đầu người 121,27 triệu đồng;\n4. Tổng vốn đầu tư phát triển đạt 75.200 tỷ đồng, tăng 10,03%;\n5. Chỉ số sản xuất công nghiệp (IIP) tăng 10,48% (KH tăng 8,50%);\n6. Tổng mức bán lẻ hàng hóa, dịch vụ 129.305 tỷ đồng, giảm 4,46%;\n7. Chỉ số giá tiêu dùng (CPI) bình quân tăng 6,33% so với cùng kỳ năm;\n8. Thu ngân sách trên địa bàn tỉnh đạt 40.477 tỷ đồng, tăng 24,75% so với cùng kỳ năm 2023 và đạt 123,32% kế hoạch năm (trong đó: thu nội địa 35.811 tỷ đồng, tăng 24,57% và đạt 122,97% kế hoạch năm);\n9. Tỷ lệ hộ nghèo 0,44% (theo chuẩn nghèo đa chiều giai đoạn 2022-2025).\n1. Tăng trưởng kinh tế\nVới việc triển khai nhiều giải pháp nhằm quyết tâm nhanh chóng khắc phục hậu quả của bão lũ, sớm ổn định đời sống Nhân dân, đẩy mạnh khôi phục sản xuất kinh doanh, giữ vững ổn định kinh tế vĩ mô, tích cực thúc đẩy tăng trưởng kinh tế, tổng sản phẩm trên địa bàn tỉnh (GRDP) năm 2024 ước tính tăng 7,70% so với cùng kỳ năm trước (đạt kế hoạch đề ra tăng từ 7,5-8%). Tăng trưởng kinh tế của tỉnh có sự phục hồi nhanh ở quý II và quý III (quý I tăng 6,07%; quý II tăng 8,74%; quý III tăng 8,70%). Tuy nhiên, bước sang quý IV, do chịu ảnh hưởng bởi bão Yagi, đặc biệt là lĩnh vực nông nghiệp, thủy sản nên tăng trưởng kinh tế quý IV của tỉnh chỉ đạt 7,24% so với cùng kỳ năm trước.\nSo với các tỉnh vùng đồng bằng sông Hồng thì Hưng Yên xếp thứ 7/11 tỉnh, thành phố và xếp thứ 27/63 tỉnh, thành phố của cả nước. Tăng trưởng một số tỉnh trong vùng đồng bằng sông Hồng như sau: Hải Phòng tăng 11,01%; Nam Định tăng 10,01%; Hải Dương tăng 10,20%; Hà Nam tăng 10,93%; Thái Bình tăng 7,01%; Bắc Ninh tăng 6,03%;...\nTăng trưởng của từng khu vực cụ thể như sau:\nSản xuất nông, lâm nghiệp và thủy sản\ngặp nhiều khó khăn do chịu ảnh hưởng của bão Yagi. Ước tính cả năm tăng trưởng khu vực nông, lâm nghiệp và thủy sản giảm 1,63% so với cùng kỳ năm trước (đóng góp âm vào tăng trưởng chung toàn tỉnh, kéo tăng trưởng chung của tỉnh thấp đi 0,13 điểm phần trăm) và không đạt kế hoạch đề ra (KH tăng 2,0%).\nSản xuất công nghiệp, xây dựng\nphục hồi và có mức tăng trưởng khá, đóng góp chủ yếu vào tăng trưởng chung của toàn tỉnh, khu vực công nghiệp, xây dựng ước tăng 11,07%, đóng góp 6,43 điểm phần trăm vào tăng trưởng kinh tế chung của cả tỉnh (tương đương đóng góp tới 83,5% tăng trưởng chung). Năm 2024, sản xuất công nghiệp của tỉnh phục hồi mạnh, một số ngành công nghiệp chủ lực của tỉnh có mức tăng trưởng khá, đóng góp lớn vào tăng trưởng chung của khu vực công nghiệp, xây dựng như: sản xuất sản phẩm từ kim loại; sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học; sản xuất máy móc, thiết bị;... tăng trưởng khu vực công nghiệp đạt 9,99%, đóng góp 5,05 điểm phần trăm vào tăng trưởng chung (tương đương đóng góp 65,6% tăng trưởng chung).\nHoạt động xây dựng trên địa bàn tỉnh tiếp tục duy trì đà phát triển mạnh nhờ hoạt động đầu tư công đối với việc xây dựng các công trình giao thông trọng điểm; xây dựng các khu công nghiệp và các khu đô thị như: khu đô thị Ecopark, khu đô thị sinh thái Dream City và khu đô thị Đại An có quy mô đầu tư xây dựng lớn trong thời gian qua. Ước tính năm 2024, tăng trưởng ngành xây dựng đạt 18,3%, đóng góp 1,38 điểm phần trăm vào tăng trưởng kinh tế chung toàn tỉnh.\nKhu vực dịch vụ\nsau 2 năm 2022, 2023 có mức tăng trưởng ấn tượng, trong đó nổi bật là ngành kinh doanh bất động sản với dự án của Vinhomes cho doanh thu cao thì bước sang năm 2024, khi mà dự án bất động sản không còn là yếu tố mới, cùng với đó doanh thu ghi nhận đạt mức thấp (ước giảm 9,53% so với năm 2023) nên tăng trưởng khu vực dịch vụ đạt thấp, ước tăng 2,96% và chỉ đóng góp 0,82 điểm phần trăm vào tăng trưởng chung của toàn tỉnh.\n2. Quy mô, cơ cấu kinh tế và chuyển dịch cơ cấu kinh tế\nQuy mô nền kinh tế năm 2024 của tỉnh đạt 159.844 tỷ đồng, là một trong những tỉnh có mật độ kinh tế cao của vùng và của cả nước, đạt 172 tỷ đồng/km2; GRDP bình quân đầu người đạt 121,27 triệu đồng, tăng 8,81 triệu đồng so với năm 2023.\nCơ cấu kinh tế tiếp tục chuyển dịch theo hướng gia tăng tỷ trọng ngành công nghiệp, xây dựng và dịch vụ, cụ thể năm 2024: Công nghiệp, xây dựng chiếm 62,65%; thương mại, dịch vụ chiếm 24,85%; nông, lâm nghiệp, thủy sản chiếm 6,72%; thuế sản phẩm trừ trợ cấp sản phẩm chiếm 5,78% (năm 2021: Công nghiệp, xây dựng 63,40%; thương mại, dịch vụ 21,57%, nông, lâm nghiệp, thủy sản 8,61%; thuế sản phẩm trừ trợ cấp sản phẩm chiếm 6,42%).\nBên cạnh việc dịch chuyển cơ cấu chung của cả nền kinh tế, trong nội bộ từng khu vực, từng ngành kinh tế cũng có những chuyển dịch mạnh mẽ. Cụ thể: Đối với ngành nông nghiệp, chuyển đổi cơ cấu cây trồng, vật nuôi theo hướng nâng cao chất lượng, hiệu quả. Tiếp tục thực hiện chuyển đổi diện tích cây trồng có hiệu quả kinh tế thấp sang trồng cây lâu năm, cây ăn quả kết hợp nuôi trồng thủy sản cho hiệu quả kinh tế cao bước đầu đã hình thành nhiều vùng sản xuất chuyên canh; các dự án sản xuất nông nghiệp hàng hóa tiếp tục được triển khai tích cực, hiệu quả, từng bước hình thành các vùng sản xuất hàng hóa tập trung. Đối với ngành công nghiệp, cơ cấu lại ngành công nghiệp theo hướng tập trung phát triển các ngành công nghiệp mũi nhọn: cơ khí chế tạo (ưu tiên phát triển các sản phẩm: ô tô, máy móc thiết bị phục vụ các ngành kinh tế); điện tử tin học (ưu tiên phát triển các sản phẩm: thiết bị điện tử, điện lạnh, các sản phẩm công nghiệp công nghệ cao); công nghiệp hỗ trợ phục vụ các ngành công nghiệp mũi nhọn nhằm nâng cao giá trị sản xuất và tham gia vào mạng lưới sản xuất và chuỗi giá trị toàn cầu. Đối với các ngành dịch vụ, với sự gia tăng nhanh chóng của số lượng các cơ sở kinh doanh thương mại, dịch vụ, các hình thái kinh doanh thương mại, dịch vụ hiện đại cũng ngày càng phát triển.\n3. Nông nghiệp và thủy sản\n3.1. Nông nghiệp\na) Trồng trọt\nSản xuất cây hằng năm:\nnăm 2024, tổng diện tích gieo trồng cây hằng năm toàn tỉnh đạt 67.606 ha, giảm 1,73%, tương ứng giảm 1.192 ha so với năm 2023. Trong đó: lúa 48.976 ha, giảm 2,63% (giảm 1.325 ha); ngô 3.099 ha, giảm 0,96% (giảm 30 ha); cây lấy củ có chất bột 497 ha, giảm 0,19% (giảm 1 ha); cây có hạt chứa dầu 1.039 ha, giảm 1,62% (giảm 17 ha); rau, đậu các loại và hoa 12.039 ha, tăng 0,72% (tăng 86 ha); cây hằng năm khác 1.956 ha, tăng 5,09% (tăng 95 ha). Diện tích gieo trồng cây hằng năm vẫn có xu hướng giảm, tuy nhiên mức độ giảm đã thấp hơn so với những năm trước và giảm chủ yếu vẫn là diện tích gieo trồng lúa.\nƯớc tính năng suất thu hoạch một số cây trồng chính như sau: lúa 58,87 tạ/ha, giảm 6,53% so với cùng kỳ (giảm 4,11 tạ/ha); ngô 59,13 tạ/ha, tăng 1,14% (tăng 0,67 tạ/ha); khoai lang 156,9 tạ/ha, giảm 0,02% (giảm 0,03 tạ/ha); lạc 35,06 tạ/ha, giảm 1,62% (giảm 0,58 tạ/ha); đậu tương 19,32 tạ/ha, giảm 6,43% (giảm 1,33 tạ/ha); rau các loại 246,48 tạ/ha, tăng 0,63% (tăng 1,55 tạ/ha).\nƯớc tính sản lượng thu hoạch: lúa 260.390 tấn, giảm 17,81% (giảm 56.429 tấn); ngô 16.432 tấn, giảm 10,20% (giảm 1.867 tấn); đậu tương ước đạt 950 tấn, giảm 5,60% (giảm 56 tấn); lạc 1.754 tấn, giảm 12,47% (giảm 250 tấn); rau các loại 248.597 tấn, giảm 3,23% (giảm 8.288 tấn).\nSản xuất vụ đông 2024 - 2025: Theo báo cáo tiến độ sản xuất của ngành chuyên môn, đến ngày 30/12/2024, toàn tỉnh gieo trồng được 6.723 ha rau màu vụ đông, đạt 109,32% kế hoạch, trong đó: khoai tây 96 ha; ngô 1.120 ha; lạc, đậu tương 115 ha; bầu, bí các loại 718 ha; dược liệu 120 ha; hoa cây cảnh 943 ha; rau các loại 3.519 ha. Diện tích thu hoạch rau màu vụ đông đạt 3.868 ha, trong đó: bầu, bí các loại 611 ha; ngô 560 ha; dược liệu 37 ha; hoa cây cảnh 433 ha; rau các loại 2.227 ha.\nSản xuất cây lâu năm:\nSơ bộ năm 2024, tổng diện tích hiện có các loại cây lâu năm toàn tỉnh đạt 15.866 ha, giảm 0,23%, tương ứng giảm 37 ha so với năm 2023. Trong tổng diện tích hiện có các loại cây lâu năm thì diện tích cây ăn quả là chủ yếu - chiếm 93,10%. Do ảnh hưởng của cơn bão số 3 (bão Yagi) và mưa, lũ sau bão gây ngập úng đã làm gẫy đổ, thối, rụng quả một số cây trọng điểm của tỉnh như: chuối, cam, bưởi, đu đủ, táo,... nên năng suất và sản lượng một số cây trồng chính của tỉnh đã giảm sâu so với năm 2023. Diện tích, năng suất, sản lượng một số cây trồng chính như sau:\nCây chuối: Diện tích trồng chuối 2.597 ha, giảm 0,55%, tương ứng giảm 14 ha. Trong đó, diện tích trồng mới cây chuối đạt 610 ha, tăng cao so với cùng kỳ do sau ảnh hưởng của bão số 3, cây chuối bị gẫy đổ, ngập nước nhiều ngày, nhà nông đã chặt bỏ các diện tích chuối bị hỏng và trồng mới thay thế. Diện tích cho sản phẩm giảm 14,23% do ảnh hưởng của cơn bão số 3, đặc biệt giảm mạnh diện tích chuối tiêu cho thu hoạch vào dịp cuối năm 2024. Năng suất chuối đạt 269,97 tạ/ha, giảm 6,41%, tương ứng giảm 18,50 tạ/ha; sản lượng chuối đạt 58.182 tấn, giảm 19,73% (giảm 14.302 tấn).\nCây nhãn: Diện tích trồng nhãn 4.929 ha, tăng 0,45%, tương ứng tăng 22 ha; năng suất nhãn sơ bộ đạt 89,50 tạ/ha, giảm 2,59% (giảm 2,38 tạ/ha). Nguyên nhân năng suất nhãn trong thời gian cây nhãn ra hoa, chuẩn bị đậu quả thì gặp thời tiết mưa axít nên tỷ lệ đậu quả thấp hơn so với cùng kỳ năm trước. Thời điểm xảy ra cơn bão số 3 vào nửa đầu tháng 9, các trà nhãn chính trên địa bàn tỉnh cơ bản thu hoạch xong, chỉ còn một số vùng nhãn muộn trên địa bàn huyện Khoái Châu bị ảnh hưởng, vì vậy sản lượng nhãn năm 2024 giảm nhẹ so với cùng kỳ năm 2023, sơ bộ đạt 38.734 tấn, giảm 2,85% (giảm 1.137 tấn).\nCây vải: Diện tích sơ bộ 1.376 ha, tăng 3,87% (tăng 52 ha), được trồng tập trung chủ yếu ở huyện Phù Cừ (chiếm 87% diện tích trồng vải toàn tỉnh); năng suất vải đạt 174,20 tạ/ha, giảm 0,74% (giảm 1,30 tạ/ha); sản lượng vải 19.578 tấn, tăng 13,99% (tăng 2.402 tấn).\nCây cam: Diện tích sơ bộ 1.725 ha, giảm 6,26% (giảm 115 ha); năng suất cây cam đạt 185,02 tạ/ha, giảm 7,14% (giảm 14,22 tạ/ha); sản lượng cam đạt 28.725 tấn, giảm 12,85% (giảm 4.235 tấn).\nCây bưởi: Diện tích sơ bộ 2.121 ha, giảm 0,50% (giảm 11 ha); năng suất bưởi đạt 163,99 tạ/ha, giảm 12,44% (giảm 23,29 tạ/ha); sản lượng bưởi 29.290 tấn, giảm 10,82% (giảm 3.555 tấn).\nb) Chăn nuôi\nNăm 2024 tình hình sản xuất chăn nuôi trên địa bản tỉnh Hưng Yên cơ bản ổn định và phát triển. Công tác phòng chống dịch bệnh trên đàn gia súc, gia cầm sau mưa bão được thực hiện tốt. Triển khai cung ứng đầy đủ các loại vắc xin tiêm phòng 2 vụ xuân - hè, thu - đông bảo đảm số lượng, chất lượng, tiêm phòng đúng yêu cầu kỹ thuật.\nƯớc tính tại thời điểm 01/12/2024, số lượng đàn gia súc, gia cầm của tỉnh như sau: đàn trâu 4.718 con, giảm 2,82% (giảm 137 con); đàn bò 30.746 con, tăng 1,29% (tăng 392 con); đàn lợn 517.796 con, tăng 0,16% (tăng 812 con); đàn gia cầm 9.084 nghìn con, giảm 3,33% (trong đó: gà 6.394 nghìn con, giảm 4,89%). Ước tính sản lượng thịt hơi xuất chuồng trong năm 2024 như sau: thịt trâu 520 tấn, tăng 5,91% so với cùng kỳ năm trước; thịt bò 4.580 tấn, tăng 5,09%; thịt lợn 112.625 tấn, tăng 6,71%; thịt gia cầm 45.245 tấn, tăng 4,16% (trong đó: thịt gà 34.435 tấn, tăng 4,51%).\n3.2. Thuỷ sản\nDiện tích nuôi trồng thủy sản toàn tỉnh năm 2024 ước tính đạt 4.856 ha\n[1]\n, giảm 5,04% (giảm 258 ha) so với năm 2023. Diện tích nuôi trồng thuỷ sản năm nay giảm một phần do ảnh hưởng cơn bão số 3 (bão Yagi) khiến các xã ven đê của thành phố Hưng Yên bị mất trắng diện tích. Ngoài ra, các huyện Văn Lâm, Văn Giang, Yên Mỹ, thị xã Mỹ Hào có diện tích giảm nhiều do một số huyện thu hồi đất để quy hoạch các dự án đô thị và đường vành đai 4, đường 382B và mở rộng đường 379. Ước tính sản lượng thủy sản nuôi trồng năm 2024 đạt 51.283 tấn, giảm 2,13% (giảm 1.114 tấn). Trong đó: cá các loại 50.423 tấn, giảm 2,10% (giảm 1.083 tấn); tôm 335 tấn, tăng 8,81% (tăng 27 tấn); thủy sản khác 525 tấn, giảm 9,74% (giảm 57 tấn) so với cùng kỳ năm trước. Sản lượng tôm tăng so với năm 2023 là do từ quý 4 năm 2023, huyện Phù Cừ có diện tích nuôi tôm thẻ chân trắng.\nHoạt động khai thác thuỷ sản trong tỉnh vẫn được duy trì ở quy mô nhỏ lẻ hộ gia đình. Ước tính sản lượng thuỷ sản khai thác năm 2024 đạt 554 tấn, giảm 0,48% (giảm 3 tấn) so với năm trước. Trong đó: sản lượng cá 380 tấn, giảm 0,14% (giảm 0,5 tấn); tôm 70 tấn, tăng 0,58% (tăng 0,4 tấn); thủy sản khác 105 tấn, giảm 2,40% (giảm 2,6 tấn). Do đặc điểm của địa phương không có biển, tuy có những sông lớn là sông Hồng, sông Luộc nhưng nguồn lợi thuỷ sản không nhiều nên dự báo việc khai thác thuỷ sản sẽ giảm dần trong những năm tới.\n4. Công nghiệp\nChỉ số sản xuất công nghiệp tháng Mười Hai tăng 3,53% so với tháng trước.\nTrong đó: công nghiệp chế biến, chế tạo tăng 3,97%; sản xuất và phân phối điện tăng 0,38%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải giảm 5,11%. Một số sản phẩm công nghiệp trong tháng có khối lượng sản xuất tăng so với tháng trước như: mỳ, phở, miến, bún, cháo ăn liền tăng 18,32%; thức ăn cho gia súc tăng 4,89%; thức ăn cho gia cầm tăng 12,45%; nước ngọt (Cocacola, 7 Up,...) tăng 12,12%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 1,94%; sơn và véc ni tan trong môi trường nước tăng 10,0%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm tăng 9,12%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác tăng 4,21%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác tăng 4,19%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 5,01%; thanh, que thép không gỉ khác tăng 1,69%; thiết bị dùng cho dàn giáo, ván khuôn, vật chống hoặc cột trụ chống hầm lò bằng sắt, thép, nhôm tăng 8,05%; mạch điện tử tích hợp tăng 8,99%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi (vd: CD, DVD,...) tăng 1,28%; phụ tùng khác của xe có động cơ tăng 8,39%;... Một số sản phẩm có khối lượng sản xuất giảm so với tháng trước như: nước khoáng không có ga giảm 2,12%; cửa sổ, cửa ra vào bằng gỗ giảm 1,03%; thùng, hộp bằng giấy nhăn và bìa nhăn giảm 0,13%; sản phẩm bằng plastic giảm 7,76%; bê tông trộn sẵn (bê tông tươi) giảm 4,53%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí giảm 17,97%; ống và đường ống bằng sắt, thép không nối khác giảm 0,14%; động cơ đa năng một chiều/xoay chiều có công suất >37.5 W giảm 3,88%; dây cách điện đơn bằng đồng giảm 10,45%; dây cách điện đơn dạng cuộn khác giảm 5,68%;...\nSo với cùng kỳ năm trước,\nchỉ số sản xuất toàn ngành công nghiệp tháng Mười Hai tăng 10,94%.\nTrong đó: công nghiệp chế biến, chế tạo tăng 9,70%; sản xuất, phân phối điện tăng 15,70%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 49,62%. Một số sản phẩm công nghiệp có khối lượng sản xuất tăng khá so với cùng kỳ năm trước như: nước khoáng không có ga tăng 30,93%; giày, dép khác chưa được phân vào đâu tăng 83,87%; cửa sổ, cửa ra vào bằng gỗ tăng 12,94%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 54,42%; thùng, hộp bằng giấy nhăn và bìa nhăn tăng 16,09%; sơn và véc ni tan trong môi trường nước tăng 16,09%; sản phẩm bằng plastic tăng 8,80%; sản phẩm vệ sinh gắn cố định bằng gốm sứ tăng 81,91%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác tăng 4,21%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác tăng 4,19%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 5,01%; thanh, que thép không gỉ khác tăng 1,69%; góc, khuôn, hình bằng sắt, thép đã được hàn tăng 2,04%; thiết bị dùng cho dàn giáo, ván khuôn, vật chống hoặc cột trụ chống hầm lò bằng sắt, thép, nhôm tăng 12,69%; mạch in khác tăng 42,35%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi (vd: CD, DVD,... ) tăng 31,56%; phụ tùng khác của xe có động cơ tăng 17,67%;... Bên cạnh đó, một số sản phẩm công nghiệp có khối lượng sản xuất giảm so với cùng kỳ năm trước như: thức ăn cho gia súc giảm 5,47%; rượu Vodka và rượu Cô nhắc giảm 27,52%; quần áo các loại giảm 0,65%; gỗ ốp, lát công nghiệp giảm 1,89%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm giảm 15,78%; bê tông trộn sẵn (bê tông tươi) giảm 9,02%; mạch điện tử tích hợp giảm 60,01%; động cơ đa năng một chiều/xoay chiều có công suất >37.5 W giảm 3,05%; dây cách điện đơn bằng đồng giảm 39,94%;...\nNăm 2024, chỉ số sản xuất ngành công nghiệp tỉnh Hưng Yên ước tính tăng 10,48% so với năm 2023.\nTrong đó: công nghiệp chế biến, chế tạo tăng 9,85%; sản xuất, phân phối điện, khí đốt, nước nóng và hơi nước tăng 10,60%; cung cấp nước, hoạt động quản lý và xử lý rác thải tăng 31,27%. Nhiều sản phẩm có khối lượng sản xuất tăng khá so với năm 2023 như: mỳ, phở, miến, bún, cháo ăn liền tăng 2,88%; nước khoáng không có ga tăng 7,22%; quần áo các loại tăng 8,54%; giày, dép khác chưa được phân vào đâu tăng 17,95%; gỗ ốp, lát công nghiệp tăng 2,45%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 31,10%; thùng, hộp bằng giấy nhăn và bìa nhăn tăng 2,85%; sơn và véc ni tan trong môi trường nước tăng 88,74%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác tăng 5,96%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác tăng 4,96%; thanh, que thép không gỉ khác tăng 21,32%; thiết bị dùng cho dàn giáo, ván khuôn, vật chống hoặc cột trụ chống hầm lò bằng sắt, thép, nhôm tăng 18,49%; sản phẩm vệ sinh gắn cố định bằng gốm sứ tăng 24,63%; bê tông trộn sẵn (bê tông tươi) tăng 11,31%; mạch in khác tăng 56,24%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi (vd: CD, DVD,...) tăng 83,84%; dây cách điện đơn dạng cuộn khác tăng 6,83%; phụ tùng khác của xe có động cơ tăng 6,31%;... Một số sản phẩm có khối lượng sản xuất giảm như: thức ăn cho gia súc giảm 10,43%; thức ăn cho gia cầm giảm 8,0%; rượu Vodka và rượu Cô nhắc giảm 20,38%; cửa sổ, cửa ra vào bằng gỗ giảm 17,19%; sản phẩm bằng plastic giảm 4,72%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm giảm 29,69%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều giảm 12,58%; thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội giảm 7,42%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí giảm 24,15%; mạch điện tử tích hợp giảm 42,72%; dây cách điện đơn bằng đồng giảm 27,77%;...\n5. Hoạt động đầu tư và phát triển doanh nghiệp\na) Về thực hiện vốn đầu tư\nTổng vốn đầu tư thực hiện toàn xã hội trong năm 2024 toàn tỉnh ước đạt 75.200 tỷ đồng, tăng 10,03% so với cùng kỳ năm trước. Trong đó: vốn đầu tư khu vực nhà nước 17.197 tỷ đồng, tăng 9,55%; vốn đầu tư khu vực ngoài nhà nước 45.726 tỷ đồng, giảm 0,78%; vốn đầu tư trực tiếp nước ngoài 12.277 tỷ đồng, tăng 87,01%. Phân theo khoản mục đầu tư, chiếm tỷ trọng lớn trong tổng vốn đầu tư thực hiện của tỉnh là vốn dành cho xây dựng cơ bản. Năm 2024, tổng vốn đầu tư sử dụng cho xây dựng cơ bản ước đạt 63.105 tỷ đồng, tăng 14,21% so với cùng kỳ năm trước và chiếm 83,91% trong tổng số vốn; vốn đầu tư mua sắm tài sản cố định dùng cho sản xuất không qua xây dựng cơ bản 8.277 tỷ đồng, giảm 12,68%; vốn đầu tư sửa chữa lớn và nâng cấp sản cố định đạt 2.623 tỷ đồng, giảm 13,39%; vốn đầu tư bổ sung vốn lưu động 1.095 tỷ đồng, tăng 101,40%; vốn đầu tư khác 100 tỷ đồng, tăng 129,27%.\nVốn đầu tư thực hiện từ nguồn ngân sách nhà nước do địa phương quản lý tháng Mười Hai ước đạt 2.256 tỷ đồng, tăng 17,89% so với cùng kỳ năm 2023. Trong đó: vốn ngân sách cấp tỉnh 1.291 tỷ đồng, tăng 22,28%; vốn ngân sách cấp huyện 700 tỷ đồng, tăng 159,29%; vốn ngân sách cấp xã 266 tỷ đồng, giảm 54,80%. Cả năm 2024, vốn đầu tư thực hiện từ nguồn ngân sách nhà nước do địa phương quản lý ước đạt 16.498 tỷ đồng, tăng 8,28%, tương ứng tăng 1.262 tỷ đồng so với cùng kỳ năm trước và đạt 83,11% so kế hoạch năm. Trong đó, vốn ngân sách cấp tỉnh đạt 9.030 tỷ đồng, tăng 9,33%; vốn ngân sách cấp huyện 4.192 tỷ đồng, tăng 44,17%; vốn ngân sách cấp xã 3.276 tỷ đồng, giảm 19,49%.\nb) Phát triển doanh nghiệp\nTính từ ngày 22/11/2024 đến ngày 21/12/2024, số doanh nghiệp đăng ký thành lập mới đạt 123 doanh nghiệp, với vốn đầu tư đăng ký 3.325 tỷ đồng. Các doanh nghiệp thành lập mới hoạt động trong lĩnh vực: công nghiệp chế biến, chế tạo 25 doanh nghiệp, vốn đăng ký 2.082 tỷ đồng; xây dựng 7 doanh nghiệp, vốn đăng ký 34 tỷ đồng; bán buôn, bán lẻ, sửa chữa ô tô, xe máy 51 doanh nghiệp, vốn đăng ký 214 tỷ đồng; kinh doanh bất động sản 6 doanh nghiệp, vốn đăng ký 736 tỷ đồng; hoạt động chuyên môn, khoa học và công nghệ 7 doanh nghiệp, vốn đăng ký 35 tỷ đồng;...\nLũy kế từ 22/12/2023 đến ngày 21/12/2024, toàn tỉnh có 2.070 doanh nghiệp đăng ký thành lập mới, vốn đầu tư đăng ký đạt 37.679 tỷ đồng. Trong đó: ngành bán buôn; bán lẻ; sửa chữa ô tô, xe máy có số doanh nghiệp đăng ký thành lập mới nhiều nhất, với 799 doanh nghiệp, vốn đăng ký đạt 3.859 tỷ đồng (chiếm 10,24% tổng vốn đăng ký); công nghiệp chế biến, chế tạo 424 doanh nghiệp, vốn đăng ký đạt 8.189 tỷ đồng (chiếm 21,73%); xây dựng 183 doanh nghiệp, vốn đăng ký 1.548 tỷ đồng (chiếm 4,11%); kinh doanh bất động sản 113 doanh nghiệp, vốn đăng ký 20.957 tỷ đồng (chiếm 55,62%);...\nSố doanh nghiệp quay trở lại hoạt động trong tháng Mười Hai (tính từ ngày 22/11/2024 đến ngày 21/12/2024) là 19 doanh nghiệp. Lũy kế từ 22/12/2023 đến ngày 21/12/2024, số doanh nghiệp quay trở lại hoạt động sau thời gian tạm ngừng là 346 doanh nghiệp.\nCũng từ ngày 22/11/2024 đến ngày 21/12/2024, số doanh nghiệp giải thể là 21 doanh nghiệp, số doanh nghiệp tạm ngừng kinh doanh là 36 doanh nghiệp. Lũy kế từ 22/12/2023 đến ngày 21/12/2024, có 224 doanh nghiệp giải thể và 726 doanh nghiệp tạm ngừng kinh doanh. Trong đó: ngành công nghiệp chế biến, chế tạo có 64 doanh nghiệp giải thể và 182 doanh nghiệp tạm ngừng hoạt động, lần lượt chiếm 28,57% tổng số doanh nghiệp giải thể và chiếm 25,07% tổng số doanh nghiệp tạm ngừng hoạt động; ngành bán buôn, bán lẻ có 76 doanh nghiệp giải thể và 257 doanh nghiệp tạm ngừng hoạt động, chiếm 33,93% và 35,40%; kinh doanh bất động sản có 12 doanh nghiệp giải thể và 28 doanh nghiệp tạm ngừng kinh doanh, chiếm 5,36% và 3,86%; hoạt động hành chính và dịch vụ hỗ trợ có 11 doanh nghiệp giải thể và 47 doanh nghiệp tạm ngừng hoạt động, chiếm 4,91% và 6,47%;...\nc) Hoạt động đầu tư nước ngoài\nTính đến 30/12/2024, toàn tỉnh có 613 dự án có vốn đầu tư nước ngoài đăng ký hoạt động, với tổng số vốn đăng ký là 8.491,82 triệu USD, trong đó, từ đầu năm đến nay có 68 dự án đăng ký mới với số vốn đăng ký là 1.374,69 triệu USD. Các quốc gia có số dự án, vốn đầu tư chủ yếu là: Thứ nhất là Nhật Bản có 178 dự án, vốn đăng ký là 3.886,23 triệu USD, chiếm 45,76% tổng vốn đăng ký; thứ hai là Hàn Quốc có 159 dự án, vốn đăng ký 1.448,17 triệu USD, chiếm 17,05% tổng vốn đăng ký; thứ ba là Trung Quốc có 173 dự án, vốn đăng ký 1.313,31 triệu USD, chiếm 15,47% tổng số vốn đăng ký.\n6. Thương mại, dịch vụ\nTổng mức bán lẻ hàng hóa và dịch vụ tháng Mười Hai ước đạt 13.442 tỷ đồng, tăng 2,85% so với tháng trước và tăng 17,0% so với tháng cùng kỳ năm 2023. Phân theo ngành kinh tế: thương nghiệp 2.996 tỷ đồng, tăng 2,90% so với tháng trước và tăng 7,61% so với cùng kỳ năm trước; dịch vụ lưu trú, ăn uống 296 tỷ đồng, tăng 7,23% so với tháng trước và tăng 17,06% so với cùng kỳ năm trước; dịch vụ lữ hành 3 tỷ đồng, tăng 2,50% so với tháng trước và giảm 16,57% so với cùng kỳ năm trước; dịch vụ khác 10.147 tỷ đồng, tăng 2,71% so với tháng trước và tăng 20,11% so cùng kỳ năm trước.\nƯớc tính năm 2024, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ đạt 129.305 tỷ đồng, giảm 4,46% so với năm 2023. Xét theo ngành hoạt động, doanh thu bán lẻ hàng hóa và dịch vụ năm 2024 như sau:\nDoanh thu bán lẻ hàng hoá\nước đạt 32.966 tỷ đồng, tăng 6,16% so với cùng kỳ năm trước. Doanh thu bán lẻ hàng hóa năm 2024 tăng chủ yếu ở một số nhóm hàng chính sau: lương thực, thực phẩm tăng 0,36%; đồ dùng dụng cụ, trang thiết bị gia đình tăng 4,97%; gỗ và vật liệu xây dựng tăng 3,97%; xăng, dầu các loại tăng 32,26%; hàng hóa khác tăng 4,07%; ô tô con (dưới 9 chỗ ngồi) tăng 25,45%; phương tiện đi lại, trừ ô tô con tăng 26,10%; nhiên liệu khác (trừ xăng dầu) tăng 9,11%; đá quý, kim loại quý và sản phẩm tăng 19,36%; sửa chữa xe có động cơ, mô tô, xe máy tăng 1,05%.\nDoanh thu dịch vụ lưu trú, ăn uống\nước đạt 3.008 tỷ đồng, tăng 3,14% so với cùng kỳ năm trước. Trong đó: dịch vụ lưu trú 138 tỷ đồng, tăng 16,10%; dịch vụ ăn uống 2.870 tỷ đồng, tăng 2,59%.\nDoanh thu dịch vụ du lịch và lữ hành\nước đạt 61 tỷ đồng, tăng 38,97% so với cùng kỳ năm trước.\nDoanh thu ngành dịch vụ khác\nước đạt 93.270 tỷ đồng, giảm 7,95% so với cùng kỳ năm trước. Chi tiết một số ngành như sau: dịch vụ kinh doanh bất động sản 87.378 tỷ đồng, giảm 9,0%; dịch vụ hành chính và dịch vụ hỗ trợ 2.311 tỷ đồng, tăng 2,07%; dịch vụ giáo dục và đào tạo ước đạt 1.477 tỷ đồng, tăng 27,85%; dịch vụ y tế 676 tỷ đồng, tăng 11,33%; nghệ thuật, vui chơi và giải trí 186 tỷ đồng, tăng 37,02%; dịch vụ khác 1.242 tỷ đồng, tăng 8,32%.\n7. Hoạt động vận tải\na) Hoạt động vận tải hành khách\nVận tải hành khách tháng Mười Hai ước đạt 1.730 nghìn lượt người vận chuyển và 90.512 nghìn lượt người luân chuyển, lần lượt tăng 6,01% về lượt người vận chuyển và tăng 5,47% về lượt người luân chuyển so với cùng kỳ năm 2023; doanh thu vận tải hành khách ước đạt 85 tỷ đồng, tăng 6,09%. Tính chung cả năm 2024, vận tải hành khách ước đạt 18.922 nghìn lượt người vận chuyển và 1.038.218 nghìn lượt người luân chuyển, lần lượt tăng 2,03% về lượt người vận chuyển và tăng 3,91% về lượt người luân chuyển so với cùng kỳ năm 2023; doanh thu vận tải hành khách ước đạt 969 tỷ đồng, tăng 2,54%.\nb) Hoạt động vận tải hàng hóa\nVận tải hàng hoá tháng Mười Hai ước đạt 3.535 nghìn tấn vận chuyển và 165.631 nghìn tấn luân chuyển, lần lượt tăng 7,40% về tấn hàng hóa vận chuyển và tăng 7,98% về tấn hàng hóa luân chuyển so với cùng kỳ năm 2023; doanh thu vận tải hàng hóa ước đạt 505 tỷ đồng, tăng 11,54%. Tính chung cả năm 2024, vận tải hàng hóa ước đạt 37.222 nghìn tấn vận chuyển và 1.838.022 nghìn tấn luân chuyển, lần lượt tăng 5,45% về tấn hàng hóa vận chuyển và tăng 9,56% về tấn hàng hóa luân chuyển so với năm 2023; doanh thu vận tải hàng hóa ước đạt 5.044 tỷ đồng, tăng 9,10%.\n8. Hoạt động tài chính, ngân hàng\na) Thu ngân sách nhà nước\nƯớc tính cả năm 2024, thu ngân sách nhà nước đạt 40.477 tỷ đồng, tăng 24,75% so với năm 2023 và đạt 23,32% dự doán HĐND tỉnh giao. Trong đó: thu nội địa 35.811 tỷ đồng, tăng 24,57% so với năm 2023 và đạt 122,97% dự toán; thu từ hoạt động xuất nhập khẩu 4.666 tỷ đồng, tăng 26,16% so với năm 2023 và đạt 126,11% dự toán. Một số khoản thu nội địa như sau: thu từ DNNN 216 tỷ đồng, giảm 2,75% so với năm 2023; thu từ khu vực có vốn đầu tư nước ngoài 3.325 tỷ đồng, tăng 19,41%; thu từ khu vực ngoài quốc doanh 14.889 tỷ đồng, giảm 2,62%; thu lệ phí trước bạ 825 tỷ đồng, tăng 84,48%; thuế thu nhập cá nhân 1.923 tỷ đồng, tăng 34,77%; các khoản thu về đất 13.286 tỷ đồng, tăng 91,75%.\nb) Chi ngân sách nhà nước địa phương\nƯớc tính cả năm 2024, chi ngân sách nhà nước địa phương đạt 29.114 tỷ đồng, tăng 38,30% so với cùng kỳ năm 2023. Trong đó: chi đầu tư phát triển 20.107 tỷ đồng, tăng 54,06%; chi thường xuyên 9.007 tỷ đồng, tăng 12,59%. Một số lĩnh vực chi thường xuyên như sau: Chi sự nghiệp kinh tế 602 tỷ đồng, giảm 12,83%; chi giáo dục, đào tạo 3.527 tỷ đồng, tăng 18,27%; chi sự nghiệp y tế 1.040 tỷ đồng, tăng 9,99%; chi sự nghiệp văn hóa, thể dục thể thao 183 tỷ đồng, tăng 10,13%; chi đảm bảo xã hội 722 tỷ đồng, tăng 17,41%; chi quản lý hành chính 2.150 tỷ đồng, tăng 13,84%.\nc) Hoạt động ngân hàng\nƯớc tính đến 31/12/2024, tổng nguồn vốn của các tổ chức tín dụng trên địa bàn tỉnh đạt 153.205 tỷ đồng, tăng 13.864 tỷ đồng, tương ứng tăng 9,95% so với thời điểm 31/12/2023. Trong đó: Nguồn vốn huy động trong dân cư và các tổ chức kinh tế đạt 144.206 tỷ đồng, tăng 13.865 tỷ đồng, tương ứng tăng 10,48% và chiếm 94,13% tổng nguồn vốn. Tổng dư nợ đối với nền kinh tế đạt 116.278 tỷ đồng, tăng 18.244 tỷ đồng, tương ứng tăng 18,61% so với thời điểm 31/12/2023. Trong đó: dư nợ cho vay ngắn hạn 85.935 tỷ đồng, tăng 20,80%; dư nợ cho vay trung và dài hạn 30.343 tỷ đồng, tăng 12,82%. Dư nợ cho vay bằng nội tệ 112.415 tỷ đồng, tăng 18,97%; dư nợ cho vay bằng ngoại tệ 3.863 tỷ đồng, tăng 8,97%. Về chất lượng tín dụng: nợ xấu (nhóm 3,4,5) là 1.240 tỷ đồng (chiếm 1,07% tổng dư nợ), tăng 1,57% so với thời điểm 31/12/2023.\n9.\nChỉ số giá\na) Chỉ số giá tiêu dùng\nC\nhỉ số giá tiêu dùng tháng Mười Hai tăng 0,09% so với tháng trước.\nTrong 11 nhóm hàng hóa và dịch vụ chính, có 9 nhóm có chỉ số tăng so với tháng trước là: đồ uống và thuốc lá tăng 0,18%; may mặc, mũ nón, giày dép tăng 1,45%; nhà ở và vật liệu xây dựng tăng 0,93%; thiết bị và đồ dùng gia đình tăng 0,28%; thuốc và dịch vụ y tế tăng 0,02%; giao thông tăng 0,65%; bưu chính, viễn thông tăng 0,18%; giáo dục tăng 0,06%; hàng hóa và dịch vụ khác tăng 0,85%. Có 2 nhóm hàng có chỉ số giảm là: hàng ăn và dịch vụ ăn uống giảm 0,90%; văn hoá, giải trí và du lịch giảm 0,11%.\nSo với cùng kỳ năm trước,\nchỉ số giá tiêu dùng tháng 12/2024 tăng 3,60%. Trong 11 nhóm hàng tiêu dùng chính, 8 nhóm có chỉ số giá tăng là: hàng ăn và dịch vụ ăn uống tăng 4,93%; đồ uống và thuốc lá tăng 1,04%; may mặc, mũ nón và giày dép tăng 4,57%; nhà ở và vật liệu xây dựng tăng 9,88%; thiết bị và đồ dùng gia đình tăng 0,82%; thuốc và dịch vụ y tế tăng 0,18%; văn hoá, giải trí và du lịch tăng 1,98%; hàng hoá và dịch vụ khác tăng 7,60%. Ba nhóm hàng hóa, dịch vụ có chỉ số giá giảm là: giao thông giảm 2,19%; bưu chính viễn thông giảm 0,24%; giáo dục giảm 1,33%;...\nBình quân cả năm 2024,\nchỉ số giá tiêu dùng tăng 6,33% so với năm 2023. Trong đó, có 9/11 nhóm hàng hóa, dịch vụ có chỉ số giá tăng là: hàng ăn và dịch vụ ăn uống tăng 6,12%; đồ uống và thuốc lá tăng 2,40%; may mặc, mũ nón và giày dép tăng 5,72%; nhà ở và vật liệu xây dựng tăng 14,66%; thiết bị và đồ dùng gia đình tăng 1,43%; thuốc và dịch vụ y tế tăng 12,39%; dịch vụ giáo dục tăng 2,67%; văn hoá, giải trí và du lịch tăng 2,65%; hàng hoá và dịch vụ khác tăng 6,65%. Có 2 nhóm hàng hóa, dịch vụ có chỉ số giá giảm là giao thông giảm 2,06%; bưu chính viễn thông giảm 1,95%.\nb) Chỉ số giá vàng và đô la Mỹ\nTháng 12/2024, chỉ số giá vàng trên địa bàn tỉnh giảm 1,40% so với tháng trước. Mức giảm này chủ yếu do tác động từ diễn biến giá vàng trên thị trường thế giới. Trong bối cảnh kinh tế toàn cầu có dấu hiệu ổn định hơn, các nhà đầu tư chuyển hướng sang các kênh đầu tư khác như chứng khoán và bất động sản, làm giảm nhu cầu đối với vàng - một tài sản trú ẩn an toàn. Bên cạnh đó, tỷ giá USD tăng trên thị trường quốc tế cũng góp phần gây áp lực giảm giá vàng, do vàng được định giá bằng USD trở nên đắt đỏ hơn đối với các nhà đầu tư nắm giữ các loại tiền tệ khác. Tại thị trường trong nước, giá vàng giảm còn chịu ảnh hưởng từ sự cân đối cung cầu, khi nhu cầu mua vàng tích trữ vào cuối năm không tăng mạnh như kỳ vọng. Bình quân tháng 12/2024, giá vàng xấp xỉ 8.310.000 VNĐ/chỉ.\nSau thời gian dài giảm giá, trong tháng qua đã ghi nhận sự tăng trưởng trở lại của đồng USD nhờ vào nhiều yếu tố hỗ trợ từ nền kinh tế Mỹ và sự ổn định của chính sách tiền tệ từ Cục dự trữ Liên bang Mỹ. Tháng 12/2024, chỉ số giá đô la Mỹ tăng nhẹ - tăng 0,03% so với tháng trước, tỷ giá chuyển đổi 1 USD xấp xỉ 25.485 VNĐ.\n10. Hoạt động xã hội\na) Dân số, lao động, đời sống dân cư và an sinh xã hội\nNăm 2024, dân số trung bình trên địa bàn tỉnh ước đạt 1.318 nghìn người, tăng 1,31% so với năm 2023, trong đó lực lượng lao động từ 15 tuổi trở lên 698 nghìn người, tăng 0,90%; lao động từ 15 tuổi trở lên đang làm việc hằng năm 688 nghìn người, tăng 1,13%; tỷ lệ hộ nghèo theo chuẩn nghèo đa chiều giai đoạn 2022 - 2025 là 0,44%, giảm 0,42 điểm phần trăm so với năm 2023.\nNăm 2024, tỉnh đã tổ chức thăm, tặng quà 204.211 lượt người có công, gia đình liệt sĩ, người cao tuổi, người thuộc hộ nghèo, hộ cận nghèo và các đối tượng xã hội khác. Tổng kinh phí dành cho hoạt động thăm, tặng quà là trên 120 tỷ đồng. Cụ thể: dịp Tết Nguyên đán Giáp Thìn 2024, toàn tỉnh đã tổ chức thăm, tặng quà 78.485 lượt người có công, gia đình liệt sĩ với số tiền trên 58 tỷ đồng; thăm, chúc thọ, tặng quà 35.566 người cao tuổi với số tiền trên 12,3 tỷ đồng ; 24.720 lượt người thuộc hộ nghèo, hộ cận nghèo và các đối tượng xã hội khác với số tiền hơn 10,3 tỷ đồng. Kỷ niệm 77 năm Ngày Thương binh - Liệt sĩ (27/7/2947 - 27/7/2024), toàn tỉnh tổ chức thăm, tặng quà 65.440 lượt người có công, gia đình liệt sĩ với số tiền gần 40 tỷ đồng.\nTriển khai thực hiện hiệu quả các hoạt động bảo vệ, chăm sóc trẻ em, bảo đảm thực hiện tốt quyền trẻ em. Tỷ lệ trẻ em có hoàn cảnh đặc biệt được trợ giúp với các hình thức đạt 94%; hỗ trợ phẫu thuật tim cho 03 trẻ em; tỷ lệ trẻ em có hoàn cảnh đặc biệt trên tổng số trẻ em duy trì ở mức dưới 0,74%; 100% trẻ em dưới 6 tuổi được cấp thẻ bảo hiểm y tế.\nb) Hoạt động văn hoá, thể thao\nNăm 2024, toàn tỉnh đã tổ chức nhiều hoạt động văn hóa, văn nghệ, thể thao, lễ hội bảo đảm an toàn, tạo không khí vui tươi, phấn khởi trong nhân dân, đặc biệt là tổ chức thành công các sự kiện quan trọng như: Liên hoan Ẩm thực tỉnh Hưng Yên lần I năm 2024; Tuần văn hóa, thể thao và du lịch tỉnh Hưng Yên năm 2024; Hội thảo khoa học quốc tế Hải Thượng Lãn Ông Lê Hữu Trác.\nPhong trào thể dục thể thao gắn với Cuộc vận động “Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại” ngày càng phát triển cả bề rộng và chiều sâu. Các hoạt động thể dục thể thao diễn ra phong phú, sôi nổi, thu hút đông đảo quần chúng nhân dân tham gia, phục vụ tốt nhiệm vụ chính trị và nâng cao sức khỏe của Nhân dân. Đoàn thể thao của tỉnh tham gia thi đấu 40 giải quốc gia, gồm: Muay, Karate, Pencak Silat, Wushu, Cử tạ, Boxing, Bóng chuyền nữ, Đua thuyền Rowing, võ Cổ truyền, Bóng đá nhi đồng, Cầu lông, Điền kinh, Bóng bàn, Taekwondo, đạt tổng số 142 huy chương các loại, gồm: 23 HCV, 35 HCB, 84 HCĐ. Một số VĐV có thành tích đặc biệt xuất sắc như VĐV Nguyễn Thị Thu Hiền giành HCV giải Vô địch thế giới môn Pencak Silat hạng trên 75 kg; VĐV Nguyễn Thị Vân Anh, môn Đua thuyền Rowing giành 01 HCV, 01 HCB giải Rowing U19, U23 Châu Á, 01 HCV, 01 HCB giải Rowing U19, U23 Đông Nam Á; VĐV Nguyễn Thị Thu Hiền giành 01 HCĐ giải Vô địch Muay Trẻ thế giới; VĐV Nguyễn Thành Long, giành 01 HCV, VĐV Nguyễn Hữu Hùng, giành 01 HCB giải Pencak Silat Đại hội Thể thao học sinh Đông Nam Á lần thứ 13 (Asean School Games 13); có 05 VĐV được tập trung đội tuyển trẻ, dự tuyển quốc gia của các môn Đua thuyền\nc) Giáo dục, đào tạo\nĐầu năm học 2024-2025, toàn tỉnh Hưng Yên có 193 trường mầm non (161 trường công lập và 32 trường tư thục), tăng 01 trường so với đầu năm học trước do thành lập mới các trường mầm non tư thục; 77 trường tiểu học, giảm 39 trường so với đầu năm học trước; 81 trường THCS, giảm 39 trường so với đầu năm học trước (nguyên nhân do tỉnh đang thực hiện sáp nhập các trường tiểu học và trung học cơ sở nên số lượng trường của hai cấp học này đang giảm dần so với năm học trước); 88 trường tiểu học và trung học cơ sở; 34 trường THPT (24 trường công lập và 10 trường ngoài công lập); 1 trường THCS và THPT; 5 trường tiểu học, THCS và THPT.\nLớp học, học sinh: Tổng số có 10.244 nhóm, lớp học, tăng 269 nhóm, lớp học so với năm học trước. Trong đó: mầm non 3.373 nhóm, lớp; tiểu học 3.333 lớp, THCS 2.438 lớp và THPT 1.100 lớp. Đầu năm học 2024-2025, toàn tỉnh có tổng số có 327.133 học sinh, tăng 0,67% so với cùng kỳ năm học trước. Trong đó: mầm non có 67.534 cháu, tiểu học có 117.659 học sinh, THCS có 95.923 học sinh và THPT là 46.017 học sinh.\nVề đội ngũ giáo viên: Đầu năm học 2024-2025, tổng số giáo viên tại các khối trường mầm non và phổ thông là 15.242 giáo viên, tăng 2,73% so với cùng kỳ năm học 2023 - 2024. Trong tổng số giáo viên: Mầm non có 5.125 giáo viên, tiểu học có 4.421 giáo viên, THCS có 3.765 giáo viên, THPT có 1.931 giáo viên. Tỷ lệ giáo viên đạt chuẩn trở lên đều đạt 100% ở tất cả các bậc học.\nVề giáo dục thường xuyên: hiện có 1 Trung tâm giáo dục thường xuyên cấp tỉnh và 10 trung tâm cấp huyện, với 7.084 học viên và 217 giáo viên giảng dạy.\nd) Hoạt động y tế\nTình hình một số bệnh truyền nhiễm\n+ Bệnh tay chân miệng: Lũy kế từ đầu năm 2024 đến ngày 27/12/2024, toàn tỉnh ghi nhận 207 ca mắc tay chân miệng (giảm 117 ca so với cùng kỳ năm 2023), được sàng lọc tại bệnh viện khi đến khám và điều trị, không có trường hợp tử vong.\n+ Sốt xuất huyết Dengue: lũy kế từ đầu năm 2024 đến ngày 27/12/2024, trên địa bàn tỉnh ghi nhận tổng số 331 ca, có 01 trường hợp tử vong tại Văn Giang, chưa ghi nhận ổ dịch SXH trên địa bàn tỉnh, các bệnh nhân mắc bệnh đều đã được điều tra, giám sát.\n+ Bệnh sởi: Số ca mắc từ đầu năm đến ngày 27/12/2024 (có địa chỉ tại Hưng Yên) là 32 ca, chủ yếu là trẻ em, được phát hiện qua lâm sàng, trong đó có 12 ca được phát hiện trong tỉnh (BV Sản Nhi) và 20 ca phát hiện tại các bệnh viện tuyến trung ương đều được theo dõi, giám sát khi về địa bàn tỉnh. Các ca mắc đơn lẻ, không có trường hợp nặng hoặc tử vong, không ghi nhận ổ dịch trên địa bàn tỉnh.\n+ Ho gà: lũy kế từ đầu năm đến ngày 20/12/2024, toàn tỉnh ghi nhận tổng số 22 ca mắc đều là trẻ nhỏ, trong đó phần lớn (90%) là các trẻ chưa đến lịch tiêm chủng hoặc chưa tiêm đủ mũi, số ca mắc rải rác, đơn lẻ tại các địa phương, chưa ghi nhận ổ dịch, không có ca tử vong.\n+ Bệnh bạch hầu: Từ đầu năm 2024 đến nay không ghi nhận ca mắc/nghi mắc trên địa bàn tỉnh Hưng Yên.\n+ Bệnh cúm mùa: Toàn tỉnh chưa ghi nhận ca bệnh nhiễm cúm A H5N1 và H7N9, lũy kế số ca mắc cúm mùa từ đầu năm 2024 đến ngày 27/12/2024 là 6.913 ca theo báo cáo của các địa phương trên phần mềm bệnh truyền nhiễm (TT54), các bệnh nhân được phát hiện tại các cơ sở y tế, không ghi nhận ca bệnh nặng hoặc tử vong.\n- Bệnh thuỷ đậu: toàn tỉnh ghi nhận 212 ca từ đầu năm đến ngày 27/12/2024.\ne) Bảo vệ môi trường và phòng chống cháy, nổ\nNăm 2024 (từ ngày 16/12/2023 đến ngày 15/12/2024), trên địa bàn tỉnh Hưng Yên đã phát hiện 89 vụ vi phạm môi trường, trong đó xử lý 28 vụ với số tiền xử phạt là 443 triệu đồng. So với năm 2023, số vụ vi phạm giảm 101 vụ, giảm 53,16% ; số vụ đã xử lý giảm 136 vụ, giảm 82,93%; số tiền xử phạt giảm 514 triệu, giảm 53,71%. Nguyên nhân xử phạt chủ yếu về vi phạm quản lý chất thải nguy hại, xả thải vượt quá tiêu chuẩn, quy chuẩn ra môi trường; tiếp nhận chất thải rắn không đúng quy định; khai thác cát trái phép, an toàn vệ sinh thực phẩm,...\nTrong năm 2024 (tính từ 15/12/2023 đến 14/12/2024), toàn tỉnh xảy ra 33 vụ cháy, không có vụ nổ, làm bị thương 2 người, không có người chết. So với năm 2023, số vụ cháy tăng 17 vụ (tăng 106,25%); hai năm qua đều không có người chết; số người bị thương bằng với năm 2023.\nf) An toàn giao thông\nTheo số liệu của Ban An toàn giao thông tỉnh Hưng Yên, từ ngày 15/11/2024 đến 14/12/2024, toàn tỉnh xảy ra 41 vụ tai nạn giao thông, đều là tai nạn đường bộ, làm chết 18 người, làm bị thương 25 người. So với tháng trước, số vụ tai nạn tăng 3 vụ, tăng 7,89%; số người chết giảm 6 người, giảm 25,0%; số người bị thương giảm 4 người, giảm 13,79%. Tính từ ngày 15/12/2023 đến hết ngày 14/12/2024, toàn tỉnh đã xảy ra 545 vụ tai nạn giao thông, làm chết 203 người, làm bị thương 465 người. So với cùng kỳ năm 2023, số vụ tai nạn giảm 55 vụ, giảm 9,17%; số người chết tăng 27 người, tăng 15,34%; số người bị thương tăng 46 người, tăng 10,98%./.\nTrên đây là báo cáo tình hình kinh tế - xã hội trên địa bàn tỉnh Hưng Yên tháng Mười Hai và năm 2024./.\n[1]\nDiện tích chưa bao gồm nuôi lồng bè, bể bồn và ươm giống\nTin khác\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng Một năm 2025\n(07/02/2025)\nTHỐNG KÊ TỈNH HƯNG YÊN\nĐịa chỉ: 466 Nguyễn Văn Linh, phường Sơn Nam, tỉnh Hưng Yên\nĐiện thoại: 02213 863 641 /0978240366 - Fax: 02213 540 328\nEmail: hungyen@nso.gov.vn\nLIÊN KẾT\nTrang chủ\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nSơ đồ trang TTĐT\nLiên hệ, góp ý\nCHỈ ĐƯỜNG",
    "content_length": 41964,
    "crawled_at": "2026-01-15T19:16:52.876499"
  }
]