[
  {
    "article_id": "12",
    "url": "https://thongkehungyen.nso.gov.vn/tinh-hinh-kinh-te-xa-hoi/12",
    "title": "Tình hình kinh tế - xã hội tỉnh Hưng Yên tháng bẩy và bẩy tháng đầu năm 2025",
    "slug": "tình_hình_kinh_tế_xã_hội_tỉnh_hưng_yên_tháng_bẩy_và_bẩy_tháng_đầu_năm_2025",
    "date": "",
    "summary": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình",
    "content": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\n▼\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\n▼\nTin tức\nThông báo\nVăn bản\n▼\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\n▼\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\n▼\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\n▼\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\n▼\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nĐăng nhập\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng bẩy và bẩy tháng đầu năm 2025\n04/09/2025 08:02\nTheo Nghị quyết số 60-NQ/TW ngày 12/4/2025 của Ban Chấp hành Trung ương Đảng khóa XIII, từ ngày 01/7/2025, thực hiện hợp nhất tỉnh Hưng Yên và tỉnh Thái Bình, lấy tên là tỉnh Hưng Yên, trung tâm chính trị - hành chính đặt tại tỉnh Hưng Yên hiện nay; không tổ chức cấp huyện; sáp nhập cấp xã và xây dựng chính quyền địa phương hai cấp (cấp tỉnh, cấp xã). Sau khi hợp nhất 2 tỉnh, tỉnh Hưng Yên mới có 104 đơn vị hành chính cấp xã (93 xã, 11 phường; trong đó: tỉnh Hưng Yên cũ có 33 xã và 6 phường, tỉnh Thái Bình cũ có 60 xã và 5 phường).\nI. TÌNH HÌNH KINH TẾ\n1. Sản xuất nông nghiệp, lâm nghiệp và thuỷ sản\na) Nông nghiệp\nTrong tháng Bảy, sản xuất nông nghiệp trên địa bàn tỉnh tập trung đẩy nhanh tiến độ gieo cấy lúa mùa; chăm sóc phòng trừ sâu bệnh trên cây lâu năm và bảo vệ an toàn trên đàn gia súc, gia cầm. Tình hình cụ thể như sau:\nTrồng trọt\nCây hằng năm:\nĐến nay, toàn tỉnh đã kết thúc thu hoạch lúa đông xuân. Theo tổng hợp báo cáo của các địa phương, năng suất gieo trồng một số cây hằng năm vụ đông xuân như sau: lúa 70,31 tạ/ha, tăng 0,16% (tăng 0,11 tạ/ha) so với cùng kỳ năm trước; ngô 59,98 tạ/ha, tăng 2,06% (tăng 1,21 tạ/ha); đậu tương 18,64 tạ/ha, tăng 2,13% (tăng 0,38 tạ/ha); lạc 32,66 tạ/ha, tăng 0,94% (tăng 0,3 tạ/ha); rau các loại 247,90 tạ/ha, tăng 2,31% (tăng 5,61 tạ/ha). Sản lượng như sau: lúa 680.711 tấn, giảm 1,85% (giảm 12.866 tấn); ngô 56.069 tấn, giảm 0,65% (giảm 372 tấn); đậu tương 1.799 tấn, giảm 14,52% (giảm 306 tấn); lạc 9.213 tấn, tăng 12,54% (tăng 1.027 tấn); sản lượng rau các loại 968.388 tấn, tăng 2,59% (tăng 24.451 tấn).\nVụ mùa năm nay, toàn tỉnh gieo, cấy khoảng 96.200 ha lúa mùa\n[1]\n. Trong đó, diện tích lúa mùa trà sớm chiếm 10 - 15% diện tích. Tỉ lệ gieo, cấy lúa chất lượng cao chiếm trên 50% tổng diện tích lúa mùa, bằng các giống lúa như: Nếp thơm Hưng Yên, Đài thơm 8, Tiền Hải 1,... còn lại là các giống lúa năng suất cao, thời gian sinh trưởng ngắn như: Thiên ưu 8, TBR225, TBR87,... Qua tổng hợp của ngành chức năng, đến ngày 20/7/2025, toàn tỉnh đã gieo cấy được 92.095 ha lúa mùa, đạt 95% diện tích. Diện tích chăm sóc lúa lần 1 đạt 65.000 ha, diện tích chăm sóc lúa lần 2 đạt 25.000 ha. Ngành chuyên môn tập trung hướng dẫn nông dân tiến hành chăm sóc (bón phân, dặm, tỉa, làm cỏ, sục bùn,...) cho diện tích lúa đã gieo cấy xong, bảo đảm đủ nước để cây lúa sinh trưởng, phát triển tốt, đẻ nhánh tập trung.\nTrong tháng Bảy, trên địa bàn tỉnh có nhiều đợt mưa lớn kéo dài và các trận giông lốc bất ngờ, đồng thời bão số 3 (Wipha) đổ bộ trực tiếp vào tỉnh đã gây thiệt hại cho sản xuất nông nghiệp và thuỷ sản. Theo báo cáo nhanh của Ban chỉ huy phòng thủ dân sự tỉnh, trên địa bàn tỉnh ngập úng khoảng 26.000 ha lúa mùa, chủ yếu ở các xã ven biển; 15 ha chuối bị đổ gẫy hoàn toàn sau cơn dông ngày 19/7/2025 trên địa bàn xã Tân Hưng và Châu Ninh. Dự báo trong thời gian tới, thời tiết tiếp tục diễn biến phức tạp, có nhiều trận mưa lớn kéo dài sẽ gây ảnh hưởng không nhỏ đến diện tích lúa mùa đã cấy xong.\nCây lâu năm:\nTình hình sản xuất cây lâu năm (phần lớn là cây ăn quả) trên địa bàn tỉnh đến nay cơ bản ổn định. Các nhà vườn đã chú trọng đầu tư, chăm sóc kỹ lưỡng từ cây giống cho đến khi cây ra hoa đậu quả, tăng cường áp dụng các biện pháp khoa học kỹ thuật như: chiết, ghép, lai tạo giống, kích thích cây ra hoa trái vụ, phun thuốc tăng khả năng đậu quả và phòng trừ sâu bệnh kịp thời làm tăng năng suất cây trồng. Đối với cây nhãn - cây lâu năm chủ lực của tỉnh, hiện đang trong giai đoạn phát triển quả, riêng trà nhãn chín sớm cho thu hoạch. Năm nay, thời tiết cơ bản thuận lợi cho cây nhãn phân hóa mầm hoa nên tỷ lệ nhãn ra hoa, đậu quả ước đạt trên 95% diện tích. Dự kiến sản lượng vụ nhãn năm 2025 của toàn tỉnh tăng từ 20 - 25% so với vụ nhãn năm 2024. Đối với cây vải, thời điểm này toàn tỉnh đã hoàn thành thu hoạch xong diện tích vải cho sản phẩm. Năm nay, thời tiết tương đối thuận lợi để cây vải ra hoa, đậu quả, đồng thời nhiều diện tích trồng mới đã bắt đầu cho thu hoạch nên sản lượng vải năm nay dự kiến tăng khá so với năm trước.\nChăn nuôi\nTình hình chăn nuôi trong tháng trên địa bàn tỉnh Hưng Yên cơ bản ổn định và phát triển. Con giống tiếp tục được sản xuất tại các trang trại, hộ chăn nuôi bảo đảm các điều kiện an toàn sinh học, phục vụ cho công tác tái đàn năm 2025. Công tác phòng, chống dịch bệnh trên đàn gia súc, gia cầm được các cấp, các ngành quan tâm chỉ đạo. Trong tháng Bảy, trên địa bàn tỉnh không ghi nhận các ổ dịch lớn trên đàn vật nuôi. Các dịch bệnh truyền nhiễm nguy hiểm khác như: cúm gia cầm; lở mồm long móng; viêm da nổi cục được kiểm soát. Hiện tại, ở lẻ tẻ một số đàn lợn đã bắt đầu xuất hiện dịch bệnh Tả lợn châu Phi.\nƯớc tính tại thời điểm 31/7/2025, số lượng đầu con gia súc, gia cầm trên địa bàn tỉnh như sau: đàn trâu 11.839 con, tăng 2,45% so với cùng thời điểm năm trước; đàn bò 84.197 con, tăng 1,46%; đàn lợn (không tính lợn con chưa tách mẹ) 1.050.114 con, tăng 2,69%; đàn gia cầm (bao gồm: gà, vịt, ngan) 23.260 nghìn con, tăng 2,90% (trong đó: đàn gà đạt 16.973 nghìn con, tăng 3,50%).\nb) Lâm nghiệp\nSản xuất lâm nghiệp tháng Bảy của tỉnh chủ yếu là trồng cây phân tán và chăm sóc rừng ở các địa phương, đồng thời duy trì các biện pháp bảo vệ và phòng, chống cháy rừng. Trong tháng, trên địa bàn tỉnh không phát sinh diện tích trồng rừng mới. Sản lượng gỗ khai thác trong tháng này ước đạt 434 m³, giảm 0,12%; số cây lâm nghiệp trồng phân tán ước đạt 239 nghìn cây, tăng 0,25% so với cùng kỳ năm 2024. Lũy kế bảy tháng năm 2025, sản lượng gỗ khai thác ước đạt 2.853 m³, giảm 0,44%; số cây lâm nghiệp trồng phân tán ước đạt 1.264 nghìn cây, tăng 1,12% so với cùng kỳ năm trước.\nc) Sản xuất thủy sản\nSản xuất thủy sản trong tháng ổn định, không phát sinh dịch bệnh. Công tác vệ sinh phòng trừ dịch bệnh được quan tâm thực hiện thường xuyên; chủng loại và chất lượng giống thủy sản nuôi trồng ngày càng phong phú, phù hợp với điều kiện đặc điểm mặt nước nuôi trồng trên địa bàn tỉnh.\nKhai thác thủy sản biển:\nSản lượng thủy sản khai thác biển tháng Bảy ước đạt 7.641 tấn, tăng 2,96% so với cùng kỳ năm trước. Trong đó: sản lượng cá 5.391 tấn, tăng 2,98%; tôm 154 tấn, tăng 2,67%; thủy sản khác 2.096 tấn, tăng 2,92%. Lũy kế bảy tháng năm 2025, sản lượng khai thác thủy sản biển toàn tỉnh ước đạt 61.952 tấn, tăng 2,90% so với cùng kỳ năm trước. Trong đó: cá 39.062 tấn, tăng 2,91%; tôm 902 tấn, tăng 2,73%; thủy sản khác 21.988 tấn, tăng 2,88%.\nNuôi trồng:\nSản lượng nuôi trồng thủy sản tháng Bảy ước đạt 22.944 tấn, tăng 3,36% so với cùng kỳ. Trong đó: sản lượng cá 8.756 tấn, tăng 3,82%; tôm 851 tấn, tăng 3,68%; thủy sản khác 13.337 tấn, tăng 3,04%. Cộng dồn bảy tháng năm 2025, sản lượng thủy sản nuôi trồng ước đạt 136.053 tấn, tăng 3,08% so với cùng kỳ năm trước. Trong đó: cá 58.004 tấn, tăng 3,06%; tôm 2.424 tấn, tăng 3,60%; thủy sản khác 75.624 tấn, tăng 3,08%.\n2. Sản xuất công nghiệp\na) Chỉ số sản xuất công nghiệp\nSau khi hợp nhất tỉnh Hưng Yên, các cơ quan, tổ chức nhà nước trên địa bàn tỉnh đều hoạt động thông suốt, các doanh nghiệp và hộ sản xuất kinh doanh cá thể hoạt động sản xuất kinh doanh ổn định, không bị ảnh hưởng vì hợp nhất tỉnh. Hiện nay, toàn tỉnh có 17 khu công nghiệp đã đi vào hoạt động. Kết cấu hạ tầng các khu công nghiệp cơ bản được đồng bộ, tình hình an ninh ổn định. Đây là những điều kiện thuận lợi cho các dự án, doanh nghiệp yên tâm đầu tư, mở rộng quy mô sản xuất trên địa bàn tỉnh. Kết quả sản xuất công nghiệp tháng qua như sau:\nSo với tháng trước,\nchỉ số sản xuất công nghiệp tháng Bảy giảm 2,38%, trong đó: khai khoáng tăng 1,14%; công nghiệp chế biến, chế tạo giảm 2,32%; sản xuất và phân phối điện giảm 1,32%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải giảm 6,54%. Nhiều sản phẩm có sản lượng sản xuất giảm so với tháng trước như: cấu kiện nhà lắp sẵn bằng kim loại giảm 28,30%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí giảm 24,03%; sắt, thép không hợp kim cán phẳng không gia công quá mức cán nóng, dạng cuộn, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng giảm 16,96%; máy điều hòa không khí khác chưa được phân vào đâu giảm 14,29%; sản phẩm vệ sinh gắn cố định bằng gốm sứ giảm 10,25%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi giảm 11,42%; sản phẩm sứ vệ sinh giảm 10,25%; thức ăn cho gia cầm giảm 6,10%; nước khoáng không có ga giảm 3,39%; giày, dép có đế hoặc mũ bằng da giảm 2,40%; quần áo các loại giảm 1,03%;... Bên cạnh đó, một số sản phẩm công nghiệp có sản lượng sản xuất tăng so với tháng trước như: máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô một lần giặt tăng 27,85%; nitơrat Amoni tăng 23,83%; sơn và véc ni, tan trong môi trường nước tăng 19,73%; mỳ, phở, miến, bún, cháo ăn liền tăng 18,11%; dây cách điện đơn dạng cuộn khác tăng 14,55%; túi khí an toàn tăng 12,40%; thức ăn cho gia súc tăng 9,18%; loa đã hoặc chưa lắp vào hộp loa tăng 7,77%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác tăng 3,16%;...\nSo với tháng cùng kỳ năm trước,\nchỉ số sản xuất toàn ngành công nghiệp tháng Bảy tăng 11,68%, trong đó: khai khoáng tăng 8,22%; công nghiệp chế biến, chế tạo tăng 9,32%; sản xuất và phân phối điện tăng 55,76%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 0,38%. Một số sản phẩm có sản lượng sản xuất tăng cao so với tháng cùng kỳ năm trước như: nitơrat Amoni tăng 75,10%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 66,90%; gỗ ốp, lát công nghiệp tăng 64,13%; tôm đông lạnh tăng 42,86%; giày, dép có đế hoặc mũ bằng da tăng 31,62%; góc, khuôn, hình bằng sắt, thép đã được hàn tăng 30,79%; sản phẩm bằng plastic tăng 19,76%; dây cách điện đơn dạng cuộn bằng đồng tăng 28,68%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 28,30%; loa đã hoặc chưa lắp vào hộp loa tăng 16,75%; quần áo các loại tăng 15,72%; máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô một lần giặt tăng 13,70%; cấu kiện nhà lắp sẵn bằng kim loại tăng 13,43%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm tăng 9,32%; mạch in khác tăng 8,34%;... Bên cạnh đó, các sản phẩm có sản lượng sản xuất giảm như: thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội giảm 43,73%; mạch điện tử tích hợp giảm 42,70%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi giảm 37,76%; sản phẩm vệ sinh gắn cố định bằng gốm sứ giảm 37,19%; mỳ, phở, miến, bún, cháo ăn liền giảm 33,71%; sơn và véc ni, tan trong môi trường nước giảm 25,79%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí giảm 17,13%; thức ăn cho gia cầm giảm 11,55%;…\nTính chung bảy tháng năm 2025, chỉ số sản xuất công nghiệp tăng 11,16% so với cùng kỳ năm trước. Trong đó: công nghiệp khai khoáng tăng 9,31%; công nghiệp chế biến, chế tạo tăng 10,96%; sản xuất và phân phối điện tăng 8,0%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 26,68%.\nSản lượng sản xuất một số sản phẩm công nghiệp chủ lực trong bảy tháng tăng so với cùng kỳ năm trước như: cấu kiện nhà lắp sẵn bằng kim loại tăng 63,57%; gỗ ốp, lát công nghiệp tăng 63,33%; giày dép khác chưa được phân vào đâu tăng 57,09%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 43,66%; thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội tăng 39,34%; tấm lát đường và vật liệu lát, ốp lát tăng 31,87%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 23,77%; góc, khuôn, hình bằng sắt, thép đã được hàn tăng 21,49%; máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô một lần giặt tăng 21,45%; máy điều hòa không khí khác chưa được phân vào đâu tăng 20,94%; khí tự nhiên dạng khí tăng 18,58%; giày, dép có đế hoặc mũ bằng da tăng 14,84%; quần áo các loại tăng 14,80%; thức ăn cho gia súc tăng 10,03%;... Các sản phẩm có sản lượng sản xuất giảm so với cùng kỳ năm trước như: loa đã hoặc chưa lắp vào hộp loa giảm 38,67%; mạch điện tử tích hợp giảm 28,65%; mỳ, phở, miến, bún, cháo ăn liền giảm 24,43%; dây cách điện đơn bằng đồng giảm 18,34%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác giảm 17,93%; thanh, que thép không gỉ khác giảm 10,53%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi giảm 4,81%; sản phẩm vệ sinh gắn cố định bằng gốm sứ giảm 3,06%;...\n3. Hoạt động đầu tư\na) Vốn đầu tư ngân sách địa phương\nTừ 01/7/2025, chính quyền địa phương hai cấp (tỉnh, xã) chính thức đi vào hoạt động, thay thế cho mô hình ba cấp trước đây (tỉnh, huyện, xã) và kết thúc hoạt động cấp huyện. Chính vì vậy, việc triển khai các dự án đầu tư thuộc kế hoạch vốn đầu tư ngân sách nhà nước năm 2025 do cấp huyện quản lý trước ngày 01/7/2025 được chuyển về cấp tỉnh quản lý và cấp xã quản lý từ 01/7/2025.\nƯớc vốn đầu tư thực hiện thuộc nguồn vốn ngân sách nhà nước do địa phương quản lý trong tháng Bảy đạt 3.159 tỷ đồng, tăng 11,55% so với tháng trước và tăng 32,32% so với cùng kỳ năm trước. Trong đó: vốn ngân sách nhà nước cấp tỉnh 1.835 tỷ đồng, tăng 14,80% so với tháng trước và tăng 65,33% so với cùng kỳ năm trước; vốn ngân sách nhà nước cấp xã 1.324 tỷ đồng, tăng 7,34% so với tháng trước và tăng 3,64% so với cùng kỳ năm trước.\nTính chung bảy tháng năm 2025, vốn đầu tư thực hiện thuộc nguồn vốn ngân sách nhà nước do địa phương quản lý ước đạt 17.324 tỷ đồng, tăng 41,95% so với cùng kỳ năm trước và đạt 40,13% so với kế hoạch năm.\nTrong đó: vốn ngân sách nhà nước cấp tỉnh 9.702 tỷ đồng, tăng 71,11% so với cùng kỳ năm trước và đạt 36,01% kế hoạch năm; vốn ngân sách nhà nước cấp xã 7.622 tỷ đồng, tăng 16,65% so với cùng kỳ năm trước và đạt 46,98% kế hoạch năm.\nb) Hoạt động đầu tư nước ngoài\nTính đến ngày 29/7/2025, toàn tỉnh có 896 dự án có vốn đầu tư nước ngoài đăng ký hoạt động, với tổng số vốn đăng ký là 16.179,23 triệu USD. Trong đó, từ đầu năm đến ngày 29/7/2025, có 89 dự án đăng ký mới với số vốn đăng ký 1.573,51 triệu USD. Các quốc gia có số dự án, vốn đầu tư chủ yếu là: thứ nhất là Nhật Bản có 189 dự án, vốn đăng ký là 6.113,07 triệu USD, chiếm 37,78% tổng vốn đăng ký; thứ hai là Trung Quốc có 333 dự án, vốn đăng ký 4.285,42 triệu USD, chiếm 26,49% tổng số vốn đăng ký; thứ ba là Hàn Quốc có 204 dự án, vốn đăng ký 2.169,44 triệu USD, chiếm 13,41% tổng vốn đăng ký.\nc) Phát triển doanh nghiệp\nTính từ ngày 22/6/2025 đến ngày 21/7/2025, số doanh nghiệp đăng ký thành lập mới là 475 doanh nghiệp, vốn đầu tư đăng ký 7.178 tỷ đồng. Các doanh nghiệp thành lập mới hoạt động trong các lĩnh vực: công nghiệp chế biến, chế tạo 97 doanh nghiệp, vốn đăng ký 594 tỷ đồng; bán buôn; bán lẻ; sửa chữa ô tô, xe máy 258 doanh nghiệp, vốn đăng ký 802 tỷ đồng; vận tải kho bãi 29 doanh nghiệp, vốn đăng ký 155 tỷ đồng; kinh doanh bất động sản 8 doanh nghiệp, vốn đăng ký 5.271 tỷ đồng; giáo dục và đào tạo 11 doanh nghiệp, vốn đăng ký 20 tỷ đồng;... Lũy kế từ ngày 22/12/2024 đến ngày 21/7/2025, toàn tỉnh có 3.027 doanh nghiệp đăng ký thành lập mới, vốn đầu tư đăng ký đạt 46.161 tỷ đồng. Trong đó: ngành bán buôn, bán lẻ, sửa chữa ô tô, xe máy có số doanh nghiệp đăng ký thành lập mới nhiều nhất, với 1.245 doanh nghiệp, vốn đăng ký 4.412 tỷ đồng (chiếm 9,56% tổng vốn đăng ký); công nghiệp chế biến, chế tạo 655 doanh nghiệp, vốn đăng ký 17.682 tỷ đồng (chiếm 38,31%); giáo dục và đào tạo 255 doanh nghiệp, vốn đăng ký 596 tỷ đồng (chiếm 1,29%); xây dựng 199 doanh nghiệp, vốn đăng ký 1.707 tỷ đồng (chiếm 3,70%); hoạt động vận tải, kho bãi 163 doanh nghiệp, vốn đăng ký 979 tỷ đồng (chiếm 2,12%); kinh doanh bất động sản 116 doanh nghiệp, vốn đăng ký 18.081 tỷ đồng (chiếm 39,17%); hoạt động chuyên môn, khoa học và công nghệ 97 doanh nghiệp, vốn đăng ký 500 tỷ đồng (chiếm 1,08%); hoạt động hành chính và dịch vụ hỗ trợ 61 doanh nghiệp, vốn đăng ký 251 tỷ đồng (chiếm 0,54%);...\nSố doanh nghiệp quay trở lại hoạt động trong tháng Bảy (tính từ ngày 22/6/2025 đến ngày 21/7/2025) là 55 doanh nghiệp. Lũy kế từ ngày 22/12/2024 đến ngày 21/7/2025, số doanh nghiệp quay trở lại hoạt động sau thời gian tạm ngừng là 428 doanh nghiệp.\nCũng từ ngày 22/6/2025 đến ngày 21/7/2025, số doanh nghiệp giải thể là 26 doanh nghiệp, doanh nghiệp tạm ngừng kinh doanh là 88 doanh nghiệp. Lũy kế từ ngày 22/12/2024 đến ngày 21/7/2025, toàn tỉnh có 251 doanh nghiệp giải thể và 1.209 doanh nghiệp tạm ngừng kinh doanh. Trong đó: ngành công nghiệp chế biến, chế tạo có 48 doanh nghiệp giải thể và 279 doanh nghiệp tạm ngừng hoạt động, lần lượt chiếm 19,12% tổng số doanh nghiệp giải thể và chiếm 23,08% tổng số doanh nghiệp tạm ngừng hoạt động; ngành bán buôn, bán lẻ có 90 doanh nghiệp giải thể và 456 doanh nghiệp tạm ngừng hoạt động, chiếm 35,86% và 37,72%; kinh doanh bất động sản có 10 doanh nghiệp giải thể và 33 doanh nghiệp tạm ngừng kinh doanh, chiếm 3,98% và 2,73%; hoạt động chuyên môn, khoa học và công nghệ có 16 doanh nghiệp giải thể và 51 doanh nghiệp tạm ngừng hoạt động, chiếm 6,38% và 4,22%;...\n4. Thương mại, dịch vụ\nTổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng tháng Bảy ước đạt 17.776 tỷ đồng, tăng 4,76% so với tháng trước và giảm 4,97% so với cùng kỳ năm trước. Lũy kế bảy tháng năm 2025, tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng ước đạt 118.927 tỷ đồng, tăng 7,76% so với cùng kỳ năm 2024. Cụ thể như sau:\nDoanh thu bán lẻ hàng hóa\ntháng Bảy ước đạt 9.726 tỷ đồng, tăng 0,44% so với tháng trước và tăng 14,95% so với cùng kỳ năm trước. Mức tăng so với tháng trước của một số nhóm hàng chiếm tỷ trọng lớn trong doanh thu bán lẻ như sau: lương thực, thực phẩm tăng 1,40%; hàng may mặc tăng 1,33%; đồ dùng, dụng cụ, trang thiết bị gia đình tăng 0,55%; vật phẩm văn hóa giáo dục tăng 0,46%; gỗ và vật liệu xây dựng giảm 0,05%; ô tô con (dưới 9 chỗ ngồi) giảm 16,53%; xăng, dầu các loại tăng 0,38%; hàng hóa khác tăng 2,64%;...\nTính chung bảy tháng năm 2025, doanh thu bán lẻ hàng hoá ước đạt 67.620 tỷ đồng, tăng 14,34% so với cùng kỳ năm trước. Doanh thu bán lẻ bảy tháng của một số nhóm hàng chính như sau: lương thực, thực phẩm tăng 22,62%; may mặc tăng 14,03%; đồ dùng, dụng cụ, trang thiết bị gia đình tăng 1,49%; vật phẩm văn hóa, giáo dục tăng 6,64%; gỗ và vật liệu xây dựng tăng 13,43%; ô tô con (dưới 9 chỗ ngồi) tăng 18,99%; phương tiện đi lại, trừ ô tô con (kể cả phụ tùng) tăng 10,94%; xăng, dầu các loại tăng 6,53%; nhiên liệu khác (trừ xăng dầu) tăng 18,02%; hàng hoá khác tăng 15,49%;...\nDoanh thu dịch vụ lưu trú, ăn uống\ntháng Bảy ước đạt 839 tỷ đồng, giảm 6,90% so với tháng trước và tăng 16,16% so với cùng kỳ năm trước. Trong đó: doanh thu dịch vụ lưu trú 30 tỷ đồng, giảm 3,12% so với tháng trước và tăng 2,05% so với cùng kỳ năm trước; doanh thu dịch vụ ăn uống ước đạt 809 tỷ đồng, giảm 7,03% so với tháng trước và tăng 16,77% so với cùng kỳ năm trước.\nTính chung bảy tháng năm 2025, doanh thu dịch vụ lưu trú, ăn uống ước đạt 6.109 tỷ đồng, tăng 22,62% so với cùng kỳ năm trước. Trong đó: dịch vụ lưu trú 209 tỷ đồng, tăng 16,23%; dịch vụ ăn uống 5.900 tỷ đồng, tăng 22,86%.\nDoanh thu dịch vụ du lịch, lữ hành\ntháng Bảy ước đạt 38 tỷ đồng, tăng 37,26% so với tháng trước và tăng 131,11% so với cùng kỳ năm trước. Tính chung bảy tháng năm 2025, doanh thu dịch vụ du lịch, lữ hàng ước đạt 117 tỷ đồng, tăng 60,10% so với cùng kỳ năm trước. Trong những năm gần đây, ngành du lịch Hưng Yên đang từng bước phát triển, tập trung vào các loại hình như du lịch văn hóa - tâm linh, du lịch sinh thái và trải nghiệm nông thôn. Một số điểm đến như: Phố Hiến, đền Mẫu, đền Trần, chùa Chuông, làng cổ Nôm, vườn nhãn lồng Hưng Yên, bãi biển Đồng Châu, Cồn Vành, Cồn Đen, chùa Keo, đền Tiên La.... tiếp tục là những địa chỉ thu hút khách tham quan trong và ngoài tỉnh.\nDoanh thu ngành dịch vụ khác\ntháng Bảy ước đạt 7.174 tỷ đồng, tăng 12,87% so với tháng trước và giảm 24,54% so cùng kỳ năm trước. Tính chung bảy tháng năm 2025, doanh thu các ngành dịch vụ khác ước đạt 45.081 tỷ đồng, giảm 2,35% so với cùng kỳ năm trước. Chi tiết các ngành như sau: dịch vụ kinh doanh bất động sản 39.443 tỷ đồng, giảm 4,12%; dịch vụ hành chính và dịch vụ hỗ trợ 2.005 tỷ đồng, tăng 9,86%; dịch vụ giáo dục và đào tạo 817 tỷ đồng, tăng 7,67%; dịch vụ y tế 823 tỷ đồng, tăng 8,64%; nghệ thuật, vui chơi và giải trí 471 tỷ đồng, tăng 28,46%; dịch vụ khác 1.523 tỷ đồng, tăng 15,40%.\n5. Chỉ số giá\na) Chỉ số giá tiêu dùng\nSo với tháng trước,\nchỉ số giá tiêu dùng (CPI) tháng Bảy tăng 0,44%. Trong 11 nhóm hàng hóa và dịch vụ chính, 08 nhóm có chỉ số giá tăng, 02 nhóm có chỉ số giá giảm và 01 nhóm có chỉ số giá ổn định. Các nhóm hàng hóa và dịch vụ chính có chỉ số giá tăng là: hàng ăn và dịch vụ ăn uống tăng 0,24%; may mặc, mũ nón và giày dép tăng 0,12%; nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng 1,57%; thiết bị và đồ dùng gia đình tăng 0,27%; thuốc và dịch vụ y tế tăng 0,06%; bưu chính viễn thông tăng 0,03%; văn hoá, giải trí và du lịch tăng 1,65%; hàng hóa và dịch vụ khác tăng 0,01%. Các nhóm hàng hóa và dịch vụ chính có chỉ số giá giảm là: đồ uống và thuốc lá giảm 0,03%; giao thông giảm 0,67%. Riêng nhóm giáo dục có chỉ số giá ổn định so với tháng trước.\nSo với tháng 12 năm 2024,\nchỉ số giá tiêu dùng tháng Bảy tăng 1,87%. Trong 11 nhóm hàng hóa và dịch vụ chính, có 09 nhóm có chỉ số giá tăng, 02 nhóm có chỉ số giá giảm. Các nhóm có chỉ số giá tăng là: hàng ăn uống và dịch vụ ăn uống tăng 0,49%; đồ uống và thuốc lá tăng 2,04%; hàng may mặc, mũ nón, giày, dép tăng 0,74%; nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng 3,72%; thiết bị và đồ dùng gia đình tăng 0,45%; thuốc và dịch vụ y tế tăng 9,90%; bưu chính viễn thông tăng 0,02%; văn hóa, giải trí và du lịch tăng 2,20%; hàng hóa và dịch vụ khác tăng 0,99%. Ngược lại, 02 nhóm có chỉ số giá giảm là: giao thông giảm 0,68% và giáo dục giảm 0,04%.\nSo với tháng cùng kỳ năm trước,\nchỉ số giá tiêu dùng tháng Bảy tăng 2,45%. Trong 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, có 09 nhóm tăng giá và 02 nhóm giảm giá. Cụ thể, nhóm hàng ăn và dịch vụ ăn uống tăng 1,48% (lương thực giảm 0,76%; thực phẩm tăng 1,63%; ăn uống ngoài gia đình tăng 2,76%); đồ uống và thuốc lá tăng 2,16%; hàng may mặc, mũ nón, giày, dép tăng 1,94%; nhà ở và vật liệu xây dựng tăng 5,26%; thiết bị và đồ dùng gia đình tăng 0,82%; thuốc và dịch vụ y tế tăng 9,95%; giáo dục tăng 2,71%; văn hoá, giải trí và du lịch tăng 2,18%; hàng hóa và dịch vụ khác tăng 1,96%. Các nhóm có chỉ số giá giảm là: giao thông giảm 5,12%; bưu chính viễn thông giảm 0,11%.\nBình quân chung bảy tháng năm 2025,\nchỉ số giá tiêu dùng tăng 2,78% so với cùng kỳ năm trước. Trong 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, có 09 nhóm tăng giá và 02 nhóm giảm giá. Cụ thể, nhóm hàng ăn và dịch vụ ăn uống tăng 2,69%; đồ uống và thuốc lá tăng 2,24%; hàng may mặc, mũ nón, giày, dép tăng 1,95%; nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng 4,29%; thiết bị và đồ dùng gia đình tăng 0,65%; thuốc và dịch vụ y tế tăng 9,82%; giáo dục tăng 2,55%; văn hóa, giải trí và du lịch tăng 0,55%; hàng hóa và dịch vụ khác tăng 6,84%; giao thông giảm 4,23%; bưu chính viễn thông giảm 0,26%.\nb) Chỉ số giá vàng và đô la Mỹ\nGiá vàng trong nước tăng nhanh theo giá kim loại quý trên thế giới. Trong khi thị trường thế giới sôi động, giao dịch vàng trong nước lại khá trầm lắng do người mua và người bán đều đang chờ đợi các động thái điều hành mới từ cơ quan quản lý. Hiện tại, mức chênh lệch giữa giá vàng trong nước và thế giới vẫn ở ngưỡng cao, khiến nhiều nhà đầu tư chuyển sang lựa chọn vàng nhẫn hoặc vàng trang sức 99,99% thay vì vàng miếng SJC để tiết kiệm chi phí. Tháng 7/2025, chỉ số giá vàng trên địa bàn tỉnh tăng 1,71% so với tháng trước, giá vàng bình quân xấp xỉ 11.669.000 VNĐ/1 chỉ.\nĐồng USD đã giao dịch trong phạm vi hẹp sau một đợt giảm ngắn vào đầu tuần, khi các nhà đầu tư đang theo dõi các cuộc đàm phán thương mại trước thời hạn ngày 01/8 để đạt được thỏa thuận với Mỹ hoặc đối mặt với thuế quan cao. Sự không chắc chắn về tình trạng thuế quan trên toàn cầu là một sự cản trở rất lớn đối với thị trường ngoại hối, khiến các loại tiền tệ phần lớn giao dịch trong phạm vi hẹp. Trên địa bàn tỉnh, chỉ số giá đồng đô la Mỹ tăng 0,68% so với tháng trước, tỷ giá chuyển đổi 1 USD xấp xỉ 26.312 VND.\n6. Hoạt động vận tải\nDoanh thu vận tải, kho bãi và dịch vụ hỗ trợ vận tải tháng Bảy ước đạt 1.519 tỷ đồng, tăng 0,89% so với tháng trước và tăng 13,16% so với cùng kỳ năm trước. Bảy tháng năm 2025, doanh thu vận tải, kho bãi và dịch vụ hỗ trợ vận tải ước đạt 10.344 tỷ đồng, tăng 13,93% so với cùng kỳ năm trước. Kết quả một số chỉ tiêu chủ yếu ngành vận tải toàn tỉnh như sau:\na) Hoạt động vận tải hành khách\nVận tải hành khách tháng Bảy ước đạt gần 5 triệu lượt người vận chuyển và 494 triệu lượt người luân chuyển, lần lượt tăng 11,46% về lượt người vận chuyển và tăng 13,71% về lượt người luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hành khách ước đạt 350 tỷ đồng, tăng 12,59% so với cùng kỳ năm trước.\nTính chung bảy tháng năm 2025,\nvận tải hành khách ước đạt 35 triệu lượt người vận chuyển và 3.418 triệu lượt người luân chuyển, lần lượt tăng 13,19% về lượt người vận chuyển và tăng 14,68% về lượt người luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hành khách ước đạt 2.425 tỷ đồng, tăng 14,08% so với cùng kỳ năm trước.\nb) Hoạt động vận tải hàng hoá\nVận tải hàng hoá tháng Bảy ước đạt 6 triệu tấn vận chuyển và 1.635 triệu tấn luân chuyển, lần lượt tăng 17,92% về tấn hàng hóa vận chuyển và tăng 20,58% về tấn hàng hóa luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hàng hóa ước đạt 1.066 tỷ đồng, tăng 13,07% so với cùng kỳ năm trước.\nTính chung bảy tháng năm 2025,\nvận tải hàng hoá ước đạt 37 triệu tấn vận chuyển và 10.839 triệu tấn luân chuyển, lần lượt tăng 16,06% về tấn hàng hoá vận chuyển và tăng 20,16% về tấn hàng hoá luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hàng hóa ước đạt 7.227 tỷ đồng, tăng 13,67% so với cùng kỳ năm trước.\nc) Kho bãi, dịch vụ hỗ trợ vận tải và bưu chính, chuyển phát\nDoanh thu kho bãi, dịch vụ hỗ trợ vận tải tháng Bảy ước đạt 86 tỷ đồng, tăng 12,19% so với tháng trước và tăng 29,27% so với cùng kỳ năm trước do nhu cầu bốc xếp hàng hóa và số lượng phương tiện vận tải tham gia lưu thông ngày càng tăng.\nTính chung bảy tháng năm 2025,\ndoanh thu kho bãi, dịch vụ hỗ trợ vận tải ước đạt 553 tỷ đồng, tăng 20,12% so với cùng kỳ năm trước.\nDoanh thu bưu chính, chuyển phát tháng Bảy ước đạt 17 tỷ đồng, giảm 2,63% so với tháng trước và giảm 22,46% so với cùng kỳ năm trước.\nTính chung bảy tháng năm 2025,\ndoanh thu bưu chính, chuyển phát ước đạt 139 tỷ đồng, tăng 2,76% so với cùng kỳ năm trước.\n7. Hoạt động tài chính, ngân hàng\na) Thu ngân sách nhà nước\nThu ngân sách nhà nước tháng Bảy ước đạt 5.165 tỷ đồng, giảm 14,78% so với cùng kỳ năm trước. Trong đó: thu nội địa 4.683 tỷ đồng, giảm 16,62%; thuế xuất nhập khẩu 482 tỷ đồng, tăng 8,47%. Một số khoản thu trong tháng dự tính như sau: thu từ doanh nghiệp nhà nước 182 tỷ đồng, tăng 49,38%; thu từ doanh nghiệp có vốn đầu tư nước ngoài 460 tỷ đồng, tăng 11,19%; thu từ khu vực ngoài quốc doanh 824 tỷ đồng, giảm 66,06%; thu thuế thu nhập cá nhân 274 tỷ đồng, tăng 27,32%; các khoản thu về đất 2.723 tỷ đồng, tăng 27,04%;...\nTính chung bảy tháng năm 2025, thu ngân sách nhà nước ước đạt 61.399 tỷ đồng, tăng 88,62% so với cùng kỳ năm trước và đạt 110,82% kế hoạch năm.\nTrong đó: thu nội địa 57.788 tỷ đồng, tăng 96,10%; thuế xuất nhập khẩu 3.611 tỷ đồng, tăng 17,11%. Một số khoản thu nội địa như sau: thu từ doanh nghiệp nhà nước 774 tỷ đồng, tăng 9,10%; thu từ khu vực có vốn đầu tư nước ngoài 2.697 tỷ đồng, tăng 14,44%; thu từ khu vực ngoài quốc doanh 13.627 tỷ đồng, tăng 28,48%; thu lệ phí trước bạ 951 tỷ đồng, tăng 51,79%; thuế thu nhập cá nhân 2.274 tỷ đồng, tăng 53,88%; các khoản thu về đất 36.161 tỷ đồng, tăng 195,08%.\nb) Chi ngân sách nhà nước địa phương\nTính từ ngày 01/01/2025 đến hết ngày 31/7/2025, chi ngân sách nhà nước địa phương ước đạt 40.942 tỷ đồng. Trong đó: chi đầu tư phát triển 25.751 tỷ đồng; chi thường xuyên 14.741 tỷ đồng. Một số lĩnh vực chi thường xuyên như sau: chi sự nghiệp kinh tế 1.017 tỷ đồng; chi giáo dục, đào tạo 5.630 tỷ đồng; chi sự nghiệp y tế 1.309 tỷ đồng; chi sự nghiệp văn hóa, thể dục thể thao 256 tỷ đồng; chi đảm bảo xã hội 1.646 tỷ đồng; chi quản lý hành chính 3.867 tỷ đồng.\nc) Hoạt động ngân hàng\nƯớc tính đến 31/7/2025, nguồn vốn huy động của các tổ chức tín dụng đạt 300.902 tỷ đồng, tăng 8,20% so với thời điểm 31/12/2024. Trong đó: tiền gửi 299.600 tỷ đồng, tăng 8,13% và chiếm 99,57% tổng nguồn vốn; phát hành giấy tờ có giá 1.302 tỷ đồng, tăng 27,64% và chiếm 0,43%.\nDư nợ tín dụng đối với nền kinh tế ước tính đến thời điểm 31/7/2025 đạt 247.850 tỷ đồng, tăng 10,97% so với thời điểm 31/12/2024. Trong đó: Dư nợ cho vay ngắn hạn 183.400 tỷ đồng, tăng 10,50%; dư nợ cho vay trung và dài hạn 64.450 tỷ đồng, tăng 12,35%. Dư nợ cho vay bằng nội tệ 240.100 tỷ đồng, tăng 11,46%; dư nợ cho vay bằng ngoại tệ 7.750 tỷ đồng, giảm 2,18%. Dư nợ tín dụng trong các lĩnh vực được ưu tiên đạt 163.400 tỷ đồng, tăng 9,15% so với thời điểm 31/12/2024. Chia theo lĩnh vực như sau: nông nghiệp, nông thôn 108.550 tỷ đồng, tăng 9,56%; xuất khẩu 1.550 tỷ đồng, giảm 26,05%; doanh nghiệp nhỏ và vừa 48.100 tỷ đồng, tăng 10,70%; công nghiệp hỗ trợ 5.100 tỷ đồng, tăng 2,84%; doanh nghiệp ứng dụng công nghệ cao 100 tỷ đồng, giảm 22,47%.\nVề chất lượng tín dụng: Nợ xấu là 1.950 tỷ đồng (chiếm 0,79% dư nợ tín dụng), tăng 1,93% so với thời điểm 31/12/2024.\nII. MỘT SỐ HOẠT ĐỘNG XÃ HỘI\n1. Thực hiện chính sách xã hội đối với thương binh, liệt sỹ\nNhân dịp kỷ niệm 78 năm Ngày Thương binh, liệt sĩ (27/7/1947 - 27/7/2025), Chủ tịch nước đã tặng 106 nghìn xuất quà; Tỉnh ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam tỉnh tặng 114 nghìn xuất quà cho người có công với cách mạng. Lãnh đạo Tỉnh ủy; HĐND; UBND; Ủy ban MTTQ Việt Nam tỉnh tổ chức đi thăm, tặng quà 9 tập thể, 77 cá nhân là người có công tiêu biểu, người có công có hoàn cảnh khó khăn tại gia đình và thăm các Trung tâm nuôi dưỡng; điều dưỡng người có công. Tổ chức 03 Đoàn công tác của tỉnh dâng hương viếng các anh hùng liệt sĩ tại tỉnh Quảng Trị (Thành cổ Quảng Trị, nghĩa trang liệt sĩ Trường Sơn; nghĩa trang liệt sĩ Đường 9; Đền tưởng niệm liệt sĩ Trường Sơn - Bến phà Long Đại và Nhà bia tưởng niệm 16 chiến sĩ thanh niên xung phong (người tỉnh Thái Bình cũ) hy sinh tại Bến phà Long Đại (tỉnh Quảng Trị)); Khu di tích Thanh niên xung phong Ngã ba Đồng Lộc (tỉnh Hà Tĩnh); tỉnh Điện Biên (dâng hương tại Đền thờ liệt sĩ tỉnh Điện Biên; nghĩa trang liệt sĩ Đồi A1, nghĩa trang liệt sĩ Tông Khao, nghĩa trang liệt sĩ Him Lam, nghĩa trang liệt sĩ Độc Lập).\n2. Hoạt động văn hóa, thể thao, du lịch\na) Hoạt động văn hoá\nToàn tỉnh tổ chức thành công Chương trình nghệ thuật “Giai điệu quê hương - Niềm tin ngày mới” chào mừng hợp nhất 2 tỉnh Hưng Yên và Thái Bình, kỷ niệm 110 năm ngày sinh Tổng Bí thư Nguyễn Văn Linh; tổ chức biểu diễn văn nghệ kỷ niệm 78 năm Ngày Thương binh, liệt sĩ (27/7/1947 - 27/7/2025), kỷ niệm 80 năm Cách mạng Tháng Tám và Quốc khánh 2/9; tổ chức 08 buổi xe ô tô lưu động tuyên truyền tại cơ sở; sáng tác tranh cổ động tuyên truyền đại hội đảng các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIV; tham gia sáng tác tranh cổ động do Cục Văn hóa cơ sở tổ chức chào mừng Đại hội đại biểu toàn quốc lần thứ XIV.\nThư viện tỉnh\ntổ chức trưng bày, giới thiệu sách báo phục vụ Hội thảo khoa học và Lễ kỷ niệm 110 năm ngày sinh Tổng Bí thư Nguyễn Văn Linh tại Trung tâm Thông tin - Hội nghị tỉnh; tuyên truyền, giới thiệu sách hay, sách mới trên website và Facebook của Thư viện tỉnh.\nNhà hát Chèo\nđã biểu diễn chương trình nghệ thuật chào mừng Lễ công bố quyết định thành lập chính quyền 02 cấp; Chương trình ca múa nhạc kỷ niệm 110 năm ngày sinh đồng chí Tổng Bí thư Nguyễn Văn Linh; tham gia Liên hoan sân khấu về “Hình tượng người chiến sĩ công an” lần thứ V năm 2025 tại Nhà hát Quân đội, kết quả đạt 01 Huy chương Bạc; 01 giải nhạc sĩ xuất sắc; 02 Huy chương Vàng; 02 Huy chương Bạc và 02 Huy chương Đồng cho các cá nhân.\nTrung tâm Văn hóa - Điện ảnh tỉnh\ntổ chức 70 buổi chiếu phim (10 buổi lưu động, 60 buổi tại rạp) phục vụ nhiệm vụ chính trị và nhu cầu hưởng thụ văn hóa, giải trí của Nhân dân.\nb) Hoạt động thể dục thể thao\nThể thao quần chúng:\nToàn tỉnh tiếp tục đẩy mạnh Cuộc vận động “Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại” gắn với việc thực hiện phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” và “Chương trình xây dựng nông thôn mới”; nâng cao chất lượng phong trào tập luyện thể dục thể thao trong cán bộ, công chức, viên chức, người lao động; chỉ đạo, hướng dẫn địa phương, cơ sở tăng cường phát triển các điểm, nhóm, câu lạc bộ thể dục thể thao, thúc đẩy phong trào tập luyện thể dục thể thao nâng cao sức khỏe cho Nhân dân.\nThể thao thành tích cao:\nTập trung cao cho hoạt động đào tạo, huấn luyện vận động viên tại Trung tâm Huấn luyện và Thi đấu thể thao; thường xuyên đánh giá, thải loại, tuyển mới bảo đảm lực lượng vận động viên; chuẩn bị tốt lực lượng vận động viên tham gia thi đấu các giải thể thao quốc gia, quốc tế năm 2025. Trong tháng Bảy, đoàn thể thao của tỉnh đã tập huấn, tham gia thi đấu 14 giải thể thao, trong đó: 1 giải quốc tế Jujitsu, 13 giải quốc gia (gồm: Cử tạ, Bóng đá nhi đồng, Cầu lông, Pencak Silat, Karate, Điền kinh, Wushu, Võ cổ truyền, Muay, Bóng bàn), đạt 76 huy chương các loại, trong đó: 21 HCV, 18 HCB, 37 HCĐ (riêng giải Jujtsu Đông Nam Á, đạt 7 HCV, 3 HCB).\nc) Hoạt động du lịch\nTỉnh khảo sát xây dựng tuyến điểm du lịch trên địa bàn tỉnh: Đền Trần, chùa Keo, biển Cồn Vành; hướng dẫn khách tham quan các điểm du lịch trên địa bàn tỉnh; phối hợp với Đài Truyền hình Việt Nam thực hiện chương trình Hành trình kết nối xanh với chủ đề “Đi tìm Phố Hiến phồn hoa”; hỗ trợ tuyên truyền cho các đơn vị, địa phương trong và ngoài tỉnh; đăng tải bài viết, hình ảnh, livestream, clip quảng bá du lịch Hưng Yên trên Website, Youtube, Fanpage, App mobile, Zalo.OA: 10 tin bài, tin ảnh; 05 video; tin chia sẻ: 40 link từ Cục Du lịch Quốc gia Việt Nam, Báo Hưng Yên; thu hút hơn 5.000 lượt truy cập.\nXây dựng Kế hoạch Review điểm đến du lịch Hưng Yên thông qua nền tảng số; tích hợp 02 cơ sở dữ liệu “Cổng du lịch thông minh”. Duy trì hoạt động Trang thông tin điện tử du lịch; Zalo.OA Trung tâm TTXT Du lịch Hưng Yên; Fanpage Hung Yen Tourism; App mobile du lịch Hưng Yên.\n3. Hoạt động y tế\nTrong tháng, ngành Y tế tăng cường công tác phòng chống bệnh không lây nhiễm và bệnh truyền nhiễm, đẩy mạnh tuyên truyền trên các phương tiện thông tin đại chúng về các biện pháp phòng, chống dịch bệnh. Tình hình cụ thể như sau:\nBệnh sởi:\nSố ca mắc/nghi mắc Sởi có xu hướng giảm và duy trì ở mức thấp, hiện tại được kiểm soát tốt. Hoạt động phòng chống dịch bệnh, xử lý các ca bệnh Sởi tại các cơ sở giáo dục và cộng đồng được triển khai theo quy định. Số ca mắc từ ngày 01/7/2025 đến ngày 25/7/2025 là 32 ca, không có trường hợp nặng, tử vong.\nSốt xuất huyết Dengue:\nsố ca mắc từ 01/7 - 25/7/2025 là 16 ca, không ghi nhận trường hợp nặng, tử vong. Các ca bệnh, ổ dịch cũ được phát hiện, xử lý và vệ sinh môi trường theo quy định.\nBệnh tay chân miệng:\nsố ca mắc từ 01/7/2025 đến nay là 121 ca, không ghi nhận chùm ca bệnh/ổ dịch nguy hiểm; không ghi nhận trường hợp nặng, tử vong. Hoạt động phòng chống dịch bệnh tại các cơ sở giáo dục và cộng đồng được triển khai và duy trì.\nBệnh Covid-19:\ntừ 01/7 - 25/7/2025, số ca mắc Covid-19 là 78 ca, không có trường hợp nặng, tử vong. Toàn tỉnh triển khai tốt hoạt động giám sát, quản lý bền vững dịch bệnh Covid-19.\nBệnh do vi-rút Adeno:\nsố ca từ 01/7 - 25/7/2025 là 07 ca, không ghi nhận ca tử vong.\nHội chứng cúm:\nGhi nhận rải rác các trường hợp mắc hội chứng chủ yếu là cúm B, cúm A thông thường, không ghi nhận trường hợp nhiễm cúm A H5N1, H7N9. Hoạt động giám sát, phát hiện, xử lý nhanh các chùm ca bệnh/ổ dịch; đặc biệt là các ổ dịch phát sinh tại nơi tập trung đông người như trường học, khu công nghiệp, khu du lịch,... được duy trì.\nCác bệnh truyền nhiễm lưu hành khác như quai bị, adenovirus, thuỷ đậu,...\nqua giám sát hiện chưa ghi nhận bất thường. Các bệnh truyền nhiễm có nguy cơ xâm nhập khác như cúm gia cầm, đậu mùa khỉ chưa phát hiện ca mắc/nghi mắc trên địa bàn tỉnh, các hoạt động giám sát được duy trì.\n4. Bảo vệ môi trường và phòng chống cháy, nổ\nTrong tháng 7 năm 2025 (từ ngày 26/06/2025 - 25/07/2025), trên địa bàn tỉnh Hưng Yên đã phát hiện 07 vụ vi phạm môi trường, tất cả 07 vụ này đã được tiến hành xử lý theo quy định của pháp luật với số tiền xử phạt 390 triệu đồng. So với tháng trước, số vụ vi phạm môi trường đã phát hiện giảm mạnh - giảm 20 vụ, tương ứng giảm 74,07%; số vụ đã xử lý giảm 4 vụ, tương đương giảm 36,36%; số tiền xử phạt tăng 78 triệu đồng, tương ứng tăng 24,98%. So với cùng kỳ năm 2024, số vụ vi phạm bằng với cùng kỳ năm trước; số vụ vi phạm đã xử lý tăng 4 vụ, tương ứng tăng 133,33%; số tiền xử phạt giảm 88 triệu đồng, tương đương giảm 18,40%. Lũy kế 7 tháng năm 2025 (tính từ ngày 26/12/2024 - 25/7/2025), toàn tỉnh đã phát hiện 121 vụ vi phạm môi trường, đã xử lý được 79 vụ với số tiền xử phạt là 4.438 triệu đồng. So với cùng kỳ năm trước, số vụ vi phạm môi trường tăng 64 vụ, tương ứng tăng 112,28%; số vụ đã xử lý tăng 43 vụ, tương ứng tăng 119,44%; số tiền xử phạt tăng 2.013 triệu đồng, tương đương tăng 83,02%. Các hành vi vi phạm chủ yếu là vi phạm an toàn thực phẩm; quản lý chất thải nguy hại; xả thải vượt quá tiêu chuẩn, quy chuẩn ra môi trường; tiếp nhận chất thải rắn không đúng quy định; khai thác cát trái phép,...\nTừ ngày 15/6/2025 đến ngày 14/7/2025, trên địa bàn tỉnh Hưng Yên đã xảy ra 03 vụ cháy (xã Phạm Ngũ Lão xảy ra 01 vụ; xã Việt Tiến 01 vụ; phường Hồng Châu 01 vụ) và 01 vụ nổ tại xã Lạc Đạo. Không có người chết, người bị thương do cháy. Vụ nổ kho, cơ sở sản xuất, chế biến kinh doanh khác đã làm 07 người chết và 01 người bị thương. Lũy kế 7 tháng năm 2025 (tính từ ngày 15/12/2024 đến ngày 14/7/2025), toàn tỉnh đã xảy ra 20 vụ cháy và 01 vụ nổ, số người chết do cháy, nổ là 7 người; số người bị thương là 8 người. So với cùng kỳ năm trước, số vụ cháy giảm 4 vụ; số vụ nổ tăng 1 vụ; số người chết tăng 07 người, số người bị thương tăng 06 người.\n5. An toàn giao thông\nTheo số liệu của Ban An toàn giao thông tỉnh Hưng Yên, từ ngày 15/6/2025 đến 14/7/2025, toàn tỉnh xảy ra 50 vụ tai nạn giao thông, đều là tai nạn đường bộ, làm chết 27 người, làm bị thương 34 người. So với tháng trước, số vụ tai nạn tăng 6 vụ, tăng 13,64%; số người bị thương tăng 6 người, tăng 21,43%; số người chết giảm 1 người, giảm 3,57%. So với cùng kỳ năm 2024, số vụ tai nạn giảm 17 vụ, giảm 25,37%; số người chết giảm 4 người, giảm 12,90%; số người bị thương giảm 17 người, giảm 33,33%. Tính từ ngày 15/12/2024 đến hết ngày 14/7/2025, toàn tỉnh đã xảy ra 329 vụ tai nạn giao thông (trong đó: đường bộ 327 vụ, đường sắt 1 vụ, đường thủy 1 vụ); làm chết 192 người (trong đó đường bộ 191 người, đường thủy 1 người), làm bị thương 206 người (đường bộ). So với cùng kỳ năm trước, số vụ tai nạn giảm 250 vụ, giảm 43,18%; số người chết giảm 38 người, giảm 16,52%; số người bị thương giảm 270 người, giảm 56,72%./.\nTin khác\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng tám và tám tháng đầu năm 2025\n(04/09/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng năm và 5 tháng đầu năm 2025\n(10/06/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng 4 và 4 tháng đầu năm 2025\n(10/06/2025)\nTHỐNG KÊ TỈNH HƯNG YÊN\nĐịa chỉ: 466 Nguyễn Văn Linh, phường Sơn Nam, tỉnh Hưng Yên\nĐiện thoại: 02213 863 641 /0978240366 - Fax: 02213 540 328\nEmail: hungyen@nso.gov.vn\nLIÊN KẾT\nTrang chủ\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nSơ đồ trang TTĐT\nLiên hệ, góp ý\nCHỈ ĐƯỜNG",
    "content_length": 40574,
    "crawled_at": "2026-01-15T19:13:15.184635"
  }
]