[
  {
    "article_id": "7",
    "url": "https://thongkehungyen.nso.gov.vn/tinh-hinh-kinh-te-xa-hoi/7",
    "title": "Tình hình kinh tế - xã hội tỉnh Hưng Yên tháng Hai  và hai tháng đầu năm 2025",
    "slug": "tình_hình_kinh_tế_xã_hội_tỉnh_hưng_yên_tháng_hai_và_hai_tháng_đầu_năm_2025",
    "date": "",
    "summary": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình",
    "content": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\n▼\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\n▼\nTin tức\nThông báo\nVăn bản\n▼\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\n▼\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\n▼\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\n▼\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\n▼\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nĐăng nhập\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng Hai và hai tháng đầu năm 2025\n10/03/2025 07:26\n1. Nông nghiệp và thủy sản\nThời gian qua, các địa phương trong tỉnh đã tập trung lấy nước đổ ải theo đúng kế hoạch, đồng thời lấy nước đến đâu tiến hành làm đất ngay đến đó, bảo đảm chất lượng đất cho gieo cấy lúa xuân. Đến thời điểm này, hoạt động sản xuất nông nghiệp và thủy sản toàn tỉnh cơ bản ổn định, cụ thể như sau:\na) Nông nghiệp\nCây hằng năm:\nTheo kết quả sơ bộ điều tra diện tích vụ đông năm 2024- 2025, tổng diện tích gieo trồng toàn tỉnh đạt 6.752 ha, giảm 0,64%, tương ứng giảm 42 ha so với vụ đông năm trước. Cụ thể: ngô 1.307 ha, tăng 0,99% (tăng 13 ha); khoai lang 148 ha, tăng 12,06% (tăng 16 ha); đậu tương 147 ha, giảm 26,17% (giảm 52 ha); rau các loại 4.093 ha, tăng 0,64% (tăng 27 ha); đậu, đỗ các loại 70 ha, tăng 11,0% (tăng 7 ha); hoa các loại 335 ha, giảm 5,23% (giảm 19 ha);... Thời tiết cuối năm 2024 cơ bản thuận lợi cho gieo trồng cây vụ đông. Tuy nhiên, nửa đầu tháng 9/2024, do ảnh hưởng của cơn bão số 3 (bão Yagi) và mưa, lũ sau bão đã gây ngập úng cục bộ một số diện tích trồng cây vụ đông sớm của tỉnh, đồng thời làm ảnh hưởng đến tiến độ trồng cây vụ đông, nhất là cây vụ đông ưa ấm. Đến ngày 20/02/2025, các địa phương trong tỉnh đã cơ bản kết thúc thu hoạch cây vụ đông, nhất là những diện tích ở chân ruộng 2 vụ lúa để nhường đất cho gieo cấy lúa vụ xuân.\nVụ xuân năm nay, tỉnh có kế hoạch gieo trồng 23.600 ha lúa. Để thực hiện thắng lợi kế hoạch sản xuất vụ xuân, thời gian qua, các cấp, các ngành, các địa phương trong tỉnh đã tích cực chỉ đạo một số công việc trọng tâm như: cung cấp đủ lượng thóc giống, kể cả giống dự phòng cho nông dân; thực hiện tốt kế hoạch đổ ải 2 đợt (đợt 1 từ 12/01/2025 - 16/01/2025; đợt 2 từ 08/02/2025 - 14/02/2025). Theo báo cáo tiến độ sản xuất nông nghiệp, đến ngày 20/02/2025, toàn tỉnh đã gieo cấy được 15.152 ha lúa, đạt 64% kế hoạch. Trong đó, diện tích cấy tay đạt 6.600 ha, cấy máy đạt 1.629 ha, gieo thẳng đạt 6.923 ha. Cũng đến ngày 20/02/2025, diện tích làm đất lần 2 của tỉnh đạt 21.748 ha và 4.421 ha lúa được chăm sóc lần 1. Toàn tỉnh phấn đấu hoàn thành kế hoạch gieo cấy lúa xuân trước 05/3/2025. Bên cạnh việc gieo cấy lúa xuân, nông dân tại các địa phương còn đẩy mạnh việc gieo trồng rau màu vụ xuân. Đến ngày 20/2/2025, toàn tỉnh đã gieo trồng được 1.962 ha rau màu vụ xuân.\nCây lâu năm:\nTình hình sản xuất cây lâu năm của tỉnh vẫn tiếp tục phát triển. Thời điểm tháng Hai, cây nhãn, vải đang trong giai đoạn phân hóa mầm hoa, phát triển nụ, hiện nhà vườn đang tiến hành áp dụng các biện pháp kỹ thuật chăm sóc nhằm tăng tỷ lệ ra hoa, đậu quả. Đối với cây chuối và cây có múi, hiện nay cơ bản đã thu hoạch xong, các nhà vườn đang tập trung chăm sóc để cây phục hồi nhanh, đâm chồi, nảy lộc, ra hoa, đậu quả. Các địa phương cần tranh thủ thời tiết tạnh ráo, chủ động phun phòng trừ bệnh sương mai và sâu lưu trú qua đông trên các cây nhãn, vải và cây có múi để bảo vệ hoa và lộc non theo đúng hướng dẫn của các ngành chuyên môn.\nNgày 05/2/2025, tại phường Nhân Hòa (thị xã Mỹ Hào), Tỉnh ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam tỉnh long trọng tổ chức Lễ phát động “Tết trồng cây đời đời nhớ ơn Bác Hồ” Xuân Ất Tỵ năm 2025. Đồng chí Tô Lâm, Tổng Bí thư BCH Trung ương Đảng và đoàn công tác của Trung ương đã đến dự. Toàn tỉnh hình thành 185 tuyến đường có cây xanh mới tại các khu đô thị, các khu công nghiệp, khu dân cư. Cùng với trồng cây Nhân dân, các khu vực chuyển đổi cơ cấu cây trồng cũng được trồng tập trung một loại cây ăn quả, góp phần bảo vệ môi trường sinh thái, nâng cao giá trị kinh tế trong sản xuất nông nghiệp.\nChăn nuôi gia súc, gia cầm:\nHiện nay, thời tiết đang trong giai đoạn chuyển mùa, nồm ẩm kéo dài gây bất lợi cho sức khỏe đàn gia súc, gia cầm nuôi, tạo điều kiện thuận lợi cho các loại mầm bệnh phát triển, lây lan.\nCác hộ chăn nuôi cần áp dụng nghiêm ngặt các biện pháp vệ sinh, sát trùng phương tiện ra vào khu vực chăn nuôi, tạo môi trường thoáng sạch; giữ ấm cho đàn gia súc, gia cầm; cung cấp đủ dinh dưỡng và thường xuyên theo dõi để kịp thời phát hiện bệnh.\nƯớc tính tại thời điểm 28/02/2025, số lượng đầu con gia súc, gia cầm trên địa bàn tỉnh như sau: trâu 4.743 con, giảm 4,39% so với cùng kỳ năm 2024; bò 30.445 con, tăng 0,67%; lợn 456.537 con, tăng 1,15%; gia cầm 9.162 nghìn con, tăng 1,29% (trong đó: gà 6.532 nghìn con, tăng 1,98%).\nb) Thủy sản\nDiện tích nuôi trồng thủy sản toàn tỉnh ước tính đạt 4.879 ha (Diện tích chưa bao gồm nuôi lồng bè, bể bồn và ươm giống), giảm 4,59%, tương ứng giảm 238 ha. Sản phẩm nuôi trồng chủ yếu vẫn là những giống cá trắm, chày, chép hoặc rô phi và một số giống cá khác như: cá mè, cá trôi,... cho năng suất cao. Sản lượng thuỷ sản nuôi trồng tháng Hai ước đạt 1.668 tấn, tăng 3,35% so với cùng kỳ năm trước. Trong đó: sản lượng cá 1.614 tấn, tăng 3,33%; sản lượng tôm 2,2 tấn (Sản lượng tôm không bao gồm tôm thẻ chân trắng do chưa đến thời kỳ thu hoạch), tăng 4,76%; sản lượng thuỷ sản nuôi trồng khác ước đạt 52 tấn, tăng 4,0%.\nNgành khai thác thủy sản trên địa bàn tỉnh Hưng Yên tiếp tục có xu hướng giảm dần về sản lượng và số hộ khai thác do nguồn lợi thủy sản cạn kiệt dần, nguồn nước trên các sông nhỏ, ao, hồ bị ảnh hưởng ô nhiễm môi trường làm các loại thủy sản không sinh trưởng và phát triển được.\nTin khác\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng Một năm 2025\n(07/02/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng 12 và cả năm 2024\n(07/02/2025)\nTHỐNG KÊ TỈNH HƯNG YÊN\nĐịa chỉ: 466 Nguyễn Văn Linh, phường Sơn Nam, tỉnh Hưng Yên\nĐiện thoại: 02213 863 641 /0978240366 - Fax: 02213 540 328\nEmail: hungyen@nso.gov.vn\nLIÊN KẾT\nTrang chủ\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nSơ đồ trang TTĐT\nLiên hệ, góp ý\nCHỈ ĐƯỜNG",
    "content_length": 6935,
    "crawled_at": "2026-01-15T19:16:11.728799"
  }
]