[
  {
    "article_id": "8",
    "url": "https://thongkehungyen.nso.gov.vn/tinh-hinh-kinh-te-xa-hoi/8",
    "title": "Tình hình kinh tế - xã hội tỉnh Hưng Yên tháng ba và quý I năm 2025",
    "slug": "tình_hình_kinh_tế_xã_hội_tỉnh_hưng_yên_tháng_ba_và_quý_i_năm_2025",
    "date": "",
    "summary": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình",
    "content": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\n▼\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\n▼\nTin tức\nThông báo\nVăn bản\n▼\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\n▼\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\n▼\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\n▼\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\n▼\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nĐăng nhập\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng ba và quý I năm 2025\n04/04/2025 15:50\nBÁO CÁO\nTÌNH HÌNH KINH TẾ - XÃ HỘI TỈNH HƯ­NG YÊN\nTHÁNG BA VÀ QUÝ I NĂM 2025\nQuý I năm 2025, tình hình thế giới diễn biến phức tạp. Thế giới tiếp tục đối mặt với nhiều khó khăn, thách thức; tình trạng bất ổn an ninh, xung đột vũ trang, chiến tranh tại một số quốc gia, khu vực kéo dài; cạnh tranh chiến lược giữa các nước lớn, cạnh tranh kinh tế, thương mại, công nghệ ngày càng gay gắt; suy thoái, lạm phát, bất ổn kinh tế, tài chính hiện hữu. Đặc biệt, chính sách kinh tế mới của chính quyền Tổng thống Mỹ - D.Trump làm gia tăng chủ nghĩa dân tộc, có thể tác động lớn đến quá trình toàn cầu hóa, hội nhập quốc tế, dòng chảy thương mại, đầu tư và tăng trưởng kinh tế, thậm chí có thể dẫn đến cuộc chiến thương mại, chuyển hướng dòng đầu tư quốc tế. Từ đó, gây thách thức cho các thị trường mới nổi và nền kinh tế đang phát triển, trong đó có Việt Nam. Trong nước, nền kinh tế vẫn còn nhiều khó khăn, thách thức, sức ép khơi thông nguồn vốn tín dụng, giá nguyên nhiên vật liệu tăng; chi phí vận tải tăng, nhất là vận tải biển; sản xuất kinh doanh tiếp tục đối mặt với nhiều thách thức, các thị trường xuất nhập khẩu lớn, truyền thống của Việt Nam bị thu hẹp hoặc có sự cạnh tranh gay gắt hơn, độ mở của nền kinh tế nước ta khá lớn,... đã ảnh hưởng không nhỏ đến phát triển kinh tế trong nước.\nĐối với tỉnh Hưng Yên, lãnh đạo Tỉnh ủy, HĐND, UBND tỉnh đã quán triệt kịp thời và tổ chức triển khai có hiệu quả các văn bản của cấp trên. Đồng thời, tăng cường lãnh đạo, chỉ đạo các cấp, các ngành thực hiện những nhiệm vụ và giải pháp cụ thể trong Nghị quyết về phát triển kinh tế - xã hội năm 2025, trọng tâm là thúc đẩy chuyển đổi số mạnh mẽ; liên tục cải thiện thể chế, môi trường đầu tư, kinh doanh và năng lực cạnh tranh; tăng cường vai trò dẫn dắt của đầu tư công; thực hiện sắp xếp đơn vị hành chính, tinh gọn bộ máy của hệ thống chính trị. Ðồng thời, tạo lập hệ sinh thái phát triển công nghiệp sạch, công nghệ cao với chính sách thu hút đầu tư mới có chọn lọc, coi trọng quy mô, trình độ công nghệ hiện đại, bảo vệ môi trường. Tỉnh đẩy nhanh tốc độ đô thị hóa, hình thành các đô thị lớn, thông minh, đô thị sinh thái gắn với phát triển thương mại, dịch vụ hiện đại; tạo điều kiện thuận lợi cho doanh nghiệp, nhà đầu tư tiếp cận bình đẳng thông tin, cơ hội kinh doanh, đầu tư. Từ đó, nhiều doanh nghiệp đã mở rộng sản xuất, nhiều sản phẩm sản xuất tăng trưởng so với cùng kỳ và kỳ trước, doanh nghiệp ký nhận được đơn hàng mới.\nI. TÌNH HÌNH KINH TẾ\n1. Tăng trưởng kinh tế\nTổng sản phẩm trên địa bàn tỉnh (GRDP) quý I năm 2025 ước tăng 8,96% so với cùng kỳ năm 2024 (cao hơn so với mức tăng 6,07% của quý I năm 2024), trong đó: khu vực nông, lâm nghiệp và thủy sản tăng 2,06% (đóng góp 0,18 điểm phần trăm vào tăng trưởng kinh tế chung của cả tỉnh); công nghiệp và xây dựng tăng 9,57% (đóng góp 5,82 điểm phần trăm vào tăng trưởng kinh tế chung của cả tỉnh); khu vực thương mại, dịch vụ tăng 9,97% (đóng góp 2,39 điểm phần trăm vào tăng trưởng kinh tế chung của cả tỉnh); thuế sản phẩm trừ trợ cấp sản phẩm tăng 8,71% (đóng góp 0,58 điểm phần trăm vào tăng trưởng kinh tế chung của cả tỉnh). Như vậy, tăng trưởng kinh tế quý I của tỉnh đã vượt so với kịch bản tăng trưởng kinh tế 2 con số mà tỉnh đề ra (theo kịch bản tăng trưởng 2 con số quý I tăng 8,52%).\nSo với các tỉnh vùng đồng bằng sông Hồng thì tốc độ tăng trưởng GRDP quý I năm 2025 của tỉnh Hưng Yên xếp thứ 9/11 tỉnh, thành phố; so với cả nước thì xếp thứ 17/63 tỉnh, thành phố. Tốc độ tăng trưởng GRDP quý I năm 2025 của một số tỉnh trong vùng đồng bằng sông Hồng như sau: Hà Nam tăng 10,54%; Hải Phòng tăng 11,07%; Hải Dương tăng 10,87%; Quảng Ninh tăng 10,91%; Nam Định tăng 11,86%; Thái Bình tăng 9,04%; Vĩnh Phúc tăng 8,75%; Bắc Ninh tăng 9,05%;...\nSản xuất nông nghiệp và thủy sản\ntrên địa bàn tỉnh tương đối ổn định, không có dịch bệnh xảy ra đối với cây trồng và vật nuôi. Năng suất của hầu hết các loại cây trồng đều đạt khá. Diện tích gieo trồng\ncây vụ đông tiếp tục có xu hướng giảm nhưng thấp hơn so với những năm trước đây, chỉ giảm 0,67% (diện tích gieo trồng vụ đông năm 2024 giảm 0,83%; vụ đông năm 2023 giảm 6,39%). Cùng với đó, sản lượng các loại thịt hơi xuất chuồng đạt khá nên tăng trưởng khu vực nông, lâm nghiệp và thủy sản quý I năm 2025 của tỉnh ước tăng 2,06%, trong đó đ\nóng\ngóp chủ yếu từ ngành chăn nuôi.\nSản xuất công nghiệp và xây dựng\ntrong quý I có nhiều thuận lợi hơn so với cùng kỳ năm trước, ước tăng 9,57% (quý I năm 2024 chỉ tăng 7,86%). Các doanh nghiệp công nghiệp tiếp tục duy trì tăng trưởng khá, một số ngành là thế mạnh của tỉnh có mức tăng trưởng tốt và đóng góp lớn vào tăng trưởng chung của tỉnh như: sản xuất trang phục (tăng 10,18%); sản xuất xe ô tô và xe có động cơ khác (tăng 29,75%) - đây là ngành đóng góp lớn nhất vào tăng trưởng của khu vực công nghiệp trong quý I năm 2025; sản xuất da và các sản phẩm có liên quan (tăng 25,25%); sản xuất máy móc, thiết bị (điều hòa, tủ lạnh, máy giặt,…) tăng 28,24%; sản xuất phương tiện vận tải khác (tăng 17,01%); sản xuất sản phẩm từ cao su và plastic tăng 13,53%;…Tuy nhiên, một số ngành chiếm tỷ trọng lớn do khó khăn về đầu ra nên có tăng trưởng không cao hoặc giảm so với cùng kỳ năm trước như: sản xuất chế biến thực phẩm (giảm 5,50%); sản xuất sản phẩm từ kim loại đúc sẵn (tăng 6,11%); sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học (tăng 6,59%); sản xuất thiết bị điện (giảm 0,66%);…\nH\noạt động xây dựng tiếp tục duy trì mức tăng trưởng khá (tăng 12,55%), chủ yếu nhờ hoạt động xây dựng các công trình kỹ thuật dân dụng sử dụng vốn ngân sách nhà nước như các công trình trọng điểm xây dựng đường giao thông đã có tiến độ thi công và giá trị thực hiện lớn trong quý.\nKhu vực dịch vụ\ncó tăng trưởng khá (tăng 9,97%), cao hơn nhiều so với quý I năm 2024 (quý I năm 2024, tăng trưởng khu vực dịch vụ đạt 1,91%). Nguyên nhân là do dịp Tết Nguyên đán năm nay thời tiết tương đối thuận lợi cho việc du xuân nên nhu cầu đi lại, ăn uống của người dân tăng cao đã khiến doanh thu các ngành dịch vụ đạt khá. Cùng với đó, thị trường bất động sản sôi động trở lại, một số đơn vị kinh doanh\nghi nhận tăng khá so với cùng kỳ năm trước. Một số ngành dịch vụ chiếm tỷ trọng lớn trong khu vực dịch vụ có mức tăng trưởng tốt, đóng góp lớn vào tăng trưởng khu vực dịch vụ như: bán buôn, bán lẻ tăng 8,68% so với cùng kỳ năm trước; ngành tài chính, ngân hàng và bảo hiểm tăng 9,06%; hoạt động kinh doanh bất động sản tăng 12,42%; giáo dục và đào tạo tăng 15,81%; dịch vụ lưu trú và ăn uống tăng 18,10%;...\n2. Sản xuất nông nghiệp, thuỷ sản\na) Trồng trọt\nCây hằng năm\nSản xuất vụ đông:\nTổng diện tích gieo trồng cây hằng năm vụ đông năm 2025 toàn tỉnh đạt 6.750 ha, giảm 0,67%, tương ứng giảm 46 ha so với cùng kỳ năm 2024. Diện tích gieo trồng và sản lượng thu hoạch một số loại cây hằng năm vụ đông năm nay như sau: ngô 1.307 ha, tăng 0,99% (tăng 13 ha), sản lượng ngô 7.637 tấn, tăng 2,64% (tăng 197 tấn); khoai lang 148 ha, tăng 12,06% (tăng 16 ha), sản lượng 2.202 tấn, tăng 13,98% (tăng 270 tấn); đậu tương 147 ha, giảm 52 ha (giảm 26,17%), sản lượng 243 tấn, giảm 27,81% (giảm 94 ha); lạc 38 ha, giảm 2,13% (giảm 1 ha), sản lượng 118 tấn, giảm 3,55% (giảm 4 ha); rau các loại 4.091 ha, tăng 0,58% (tăng 24 ha), sản lượng 97.501 tấn, giảm 0,11% (giảm 106 tấn); đậu/đỗ các loại 70 ha, tăng 11,0% (tăng 7 ha), sản lượng 132 tấn, tăng 9,80% (tăng 12 ha);...\nSản xuất vụ xuân:\nTheo kế hoạch, diện tích gieo trồng lúa vụ đông xuân năm nay của toàn tỉnh là 23.600 ha. Đến ngày 25/3/2025, toàn tỉnh đã hoàn thành gieo cấy lúa xuân. Diện tích gieo cấy lúa xuân ước đạt 23.766 ha, giảm 866 ha, tương ứng giảm 3,52% so với cùng kỳ năm 2024. Diện tích chăm sóc lúa lần 2 đạt 23.655 ha. Ngoài việc hoàn thành diện tích gieo cấy và chăm sóc lúa, nông dân các địa phương đã khẩn trương gieo trồng các loại rau màu vụ xuân. Đến ngày 25/3/2025, toàn tỉnh đã gieo trồng được 5.111 ha rau màu vụ xuân, trong đó: ngô 895 ha; bầu, bí các loại 64 ha; dưa các loại 157 ha; lạc, đậu tương 359 ha; dược liệu 884 ha; hoa cây cảnh 757 ha; rau các loại 1.995 ha. Diện tích thu hoạch rau màu vụ xuân đạt 431 ha.\nCây lâu năm\nTình hình sản xuất cây lâu năm của Hưng Yên vẫn duy trì ổn định. Tổng diện tích hiện có các loại cây lâu năm ước đạt 15.834 ha, giảm 0,43%, tương ứng giảm 68 ha so với cùng kỳ năm trước. Trong tổng số diện tích cây lâu năm của tỉnh thì diện tích cây ăn quả chiếm chủ yếu - chiếm khoảng 93,06%. Ước tính trong quý I năm 2025, toàn tỉnh thu hoạch được: chuối 16.100 tấn, giảm 6,40% so với cùng kỳ năm trước; cam 21.245 tấn, tăng 1,70%; táo 4.530 tấn, tăng 4,86%; ổi 2.234 tấn, tăng 4,15%;...\nThời điểm này, trên các loại cây ăn quả như nhãn, vải và nhóm cây có múi đang ở thời kỳ phân hóa hoa, ra hoa, đậu quả non. Dự báo thời tiết trong thời gian tới sẽ có nhiều ngày âm u, mưa phùn, độ ẩm không khí cao, thuận lợi cho một số loài sâu bệnh phát sinh và gây hại. Để hạn chế ảnh hưởng của thời tiết và sâu bệnh đến quá trình ra hoa, đậu quả của các loại cây ăn quả, các nhà vườn cần đẩy mạnh áp dụng các biện pháp kỹ thuật nhằm tăng tỷ lệ ra hoa, đậu quả, đồng thời theo dõi sát sao và phòng trừ sâu bệnh kịp thời theo khuyến cáo của ngành chuyên môn. Đối với cây vải, hiện nhiều diện tích đã đậu quả non. Việc chăm sóc, phòng trừ sâu bệnh trong giai đoạn hiện nay là một trong những yếu tố quyết định đến sản lượng, chất lượng vải của cả vụ.\nb) Chăn nuôi\nQuý I năm 2025, nhiệm vụ trọng tâm đối với hoạt động chăn nuôi là phòng trừ dịch bệnh, bảo vệ an toàn đàn gia súc, gia cầm phục vụ Nhân dân trong dịp Tết Nguyên đán Ất Tỵ 2025 và mùa lễ hội đầu năm; bổ sung kịp thời lượng giống chăn nuôi để thay thế đàn gia súc, gia cầm đã giết mổ trong dịp Tết.\nƯớc tính tại thời điểm 31/3/2025, số lượng đầu con gia súc, gia cầm trên địa bàn tỉnh như sau: trâu 4.735 con, giảm 1,62% so với cùng kỳ năm 2024; bò 30.271 con, tăng 1,65%; lợn 457.190 con, tăng 2,41%; gia cầm 9.002 nghìn con, tăng 2,55% (trong đó: gà 6.481 nghìn con, tăng 3,09%). Ước tính quý I năm 2025, sản lượng thịt hơi xuất chuồng như sau: thịt trâu 123 tấn, tăng 4,24% so với cùng kỳ năm trước; thịt bò 1.224 tấn, tăng 5,06%; thịt lợn 26.440 tấn, tăng 6,86%; thịt gia cầm (gà, vịt, ngan) 11.472 tấn, tăng 3,80% (trong đó: thịt gà 8.835 tấn, tăng 4,16%).\nc) Sản xuất thuỷ sản\nDiện tích nuôi trồng thủy sản toàn tỉnh ước tính đạt 4.879,06 ha (Diện tích chưa bao gồm nuôi lồng bè, bể bồn và ươm giống), giảm 4,59%, tương ứng giảm 237,8 ha so với cùng kỳ năm trước. Ước tính sản lượng thủy sản nuôi trồng quý I năm 2025 đạt 14.071 tấn, tăng 2,66%, tương đương tăng 364 tấn so với cùng kỳ năm trước. Trong đó: cá các loại đạt 13.849 tấn, tăng 2,68%; tôm 63 tấn, tăng 3,61%; thủy sản khác 159 tấn, giảm 0,06%. Sản phẩm nuôi trồng chủ yếu vẫn là những giống cá trắm, chày, chép hoặc rô phi và một số giống cá khác cho năng suất cao như: cá mè, cá trôi,...\nSản xuất giống thủy sản trên địa bàn tỉnh tiếp tục phát triển ổn định. Tổng sản lượng giống cung cấp toàn tỉnh trong quý I năm 2025 ước đạt 2.107 triệu con; tăng 5,06% so với năm 2024. Sản lượng giống cung cấp chủ yếu là cá bột và cá trắm giống, chiếm tới 98% sản lượng giống thủy sản.\nHoạt động khai thác thuỷ sản trong tỉnh vẫn được duy trì ở quy mô nhỏ lẻ hộ gia đình. Những thuyền đánh cá trên sông phần nhiều là thuyền nhỏ không động cơ, một số người khai thác thuỷ sản không chuyên nghiệp bằng những dụng cụ đơn giản theo mùa vụ nên sản lượng khai thác được không nhiều. Ước tính sản lượng thuỷ sản khai thác quý I năm 2025 đạt 118 tấn, giảm 2,55%, tương đương giảm 3 tấn so với cùng kỳ năm 2024. Trong đó, cá 107 tấn, giảm 2,56%; tôm 9 tấn, giảm 2,17%; thủy sản khác 2,6 tấn giảm 3,70%.\n3. Sản xuất công nghiệp\nSo với tháng trước,\nchỉ số sản xuất công nghiệp tháng Ba giảm 1,26%. Trong đó: công nghiệp chế biến, chế tạo giảm 0,72%; sản xuất và phân phối điện tăng 7,62%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải giảm 16,76%. Một số sản phẩm có sản lượng sản xuất giảm so với tháng trước như: rượu Vodka và rượu Cô nhắc giảm 64,42%; quần áo các loại giảm 3,32%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều giảm 1,0%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí giảm 9,15%; thiết bị dùng cho dàn giáo, ván khuôn, vật chống hoặc cột trụ chống hầm lò bằng sắt, thép, nhôm giảm 11,56%; dây cách điện đơn dạng cuộn khác giảm 17,05%; ... Bên cạnh đó, các sản phẩm có sản lượng sản xuất tăng so với tháng trước như: mỳ, phở, miến, bún, cháo ăn liền tăng 3,16%; thức ăn cho gia súc tăng 1,65%; thức ăn cho gia cầm tăng 0,88%; giày, dép khác chưa được phân vào đâu tăng 3,85%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 4,90%; sơn và véc ni tan trong môi trường nước tăng 26,16%; sản phẩm bằng plastic tăng 4,52%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm tăng 29,51%; bê tông trộn sẵn (bê tông tươi) tăng 4,58%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác tăng 23,40%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác tăng 77,79%; góc, khuôn, hình bằng sắt, thép đã được hàn tăng 11,65%: mạch điện tử tích hợp tăng 18,95%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi (vd: CD, DVD,...) tăng 13,44%; dây cách điện đơn bằng đồng tăng 13,20%;...\nSo với cùng kỳ năm trước,\nchỉ số sản xuất toàn ngành công nghiệp tháng Ba tăng 9,55%. Trong đó: công nghiệp chế biến, chế tạo tăng 9,74%; sản xuất và phân phối điện tăng 0,65%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 9,43%. Một số sản phẩm có sản lượng sản xuất tăng so với cùng kỳ năm trước như: thức ăn cho gia súc tăng 1,48%; giày, dép khác chưa được phân vào đâu tăng 49,07%; gỗ ốp, lát công nghiệp tăng 64,10%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 12,27%; thùng, hộp bằng giấy nhăn và bìa nhăn tăng 14,23%; sản phẩm bằng plastic tăng 9,67%; sản phẩm vệ sinh gắn cố định bằng gốm sứ tăng 108,17%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác tăng 50,81%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 121,35%; thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội tăng 68,35%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi tăng 13,68%;... Bên cạnh đó, các sản phẩm có sản lượng sản xuất giảm so với cùng kỳ năm trước như: mỳ, phở, miến, bún, cháo ăn liền giảm 11,91%; thức ăn cho gia cầm giảm 0,64%; rượu Vodka và rượu Cô nhắc giảm 68,87%; quần áo các loại giảm 0,39%; sơn và véc ni tan trong môi trường nước giảm 48,01%; mạch điện tử tích hợp giảm 20,76%; dây cách điện đơn bằng đồng giảm 17,38%; dây cách điện đơn dạng cuộn khác giảm 12,86%;...\nTính chung quý I/2025,\nchỉ số sản xuất công nghiệp tăng 9,39% so với cùng kỳ năm trước. Trong đó: công nghiệp chế biến, chế tạo tăng 8,69%; sản xuất và phân phối điện tăng 8,74%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 32,37%. Một số ngành kinh tế cấp 2 của ngành công nghiệp chế biến, chế tạo có chỉ số sản xuất tăng là: sản xuất trang phục tăng 9,55%; sản xuất da và các sản phẩm có liên quan tăng 42,01%; sản xuất giấy và sản phẩm từ giấy tăng 15,13%; in, sao chép bản ghi các loại tăng 59,59%; sản xuất hoá chất và sản phẩm hoá chất tăng 9,57%; sản xuất sản phẩm từ cao su và plastic tăng 15,50%; sản xuất sản phẩm từ khoáng phi kim loại khác tăng 14,80%; sản xuất kim loại tăng 11,42%; sản xuất sản phẩm từ kim loại đúc sẵn (trừ máy móc, thiết bị) tăng 7,49%; sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học tăng 4,67%; sản xuất máy móc, thiết bị chưa được phân vào đâu tăng 44,81%; sản xuất xe có động cơ tăng 45,76%; sản xuất phương tiện vận tải khác tăng 23,42%;... Bên cạnh đó, cũng một số ngành công nghiệp cấp 2 có chỉ số sản xuất giảm so với cùng kỳ như: sản xuất chế biến thực phẩm giảm 6,03%; sản xuất đồ uống giảm 1,11%; dệt giảm 16,96%; sản xuất thiết bị điện giảm 2,31%; sửa chữa, bảo dưỡng và lắp đặt máy móc và thiết bị giảm 29,99%;...\nMột số sản phẩm có sản lượng sản xuất tăng so với cùng kỳ năm trước như: sản xuất thức ăn cho gia súc tăng 1,29%; sản xuất thức ăn cho gia cầm tăng 0,74%; nước khoáng không có ga tăng 10,15%; quần áo các loại tăng 5,89%; giày, dép khác chưa được phân vào đâu tăng 43,29%; gỗ ốp, lát công nghiệp tăng 65,04%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 16,19%; thùng, hộp bằng giấy nhăn và bìa nhăn tăng 12,72%; sản phẩm bằng plastic tăng 11,71%; sản phẩm vệ sinh gắn cố định bằng gốm sứ tăng 118,42%; bê tông trộn sẵn (bê tông tươi) tăng 9,50%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác tăng 12,88%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 79,90%; thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội tăng 101,67%; góc, khuôn, hình bằng sắt, thép đã được hàn tăng 5,87%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí tăng 32,72%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi tăng 26,91%; máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô một lần giặt tăng 38,68%; phụ tùng khác của xe có động cơ tăng 10,48%;... Các sản phẩm có sản lượng sản xuất giảm so với cùng kỳ năm trước như: sơn và véc ni tan trong môi trường nước giảm 24,47%; mạch điện tử tích hợp giảm 28,51%; động cơ đa năng một chiều/xoay chiều có công suất >37.5 W tăng 11,71%; dây cách điện đơn bằng đồng giảm 31,58%; dây cách điện đơn dạng cuộn khác giảm 8,96%;...\n4. Hoạt động đầu tư, phát triển doanh nghiệp\na) Hoạt động đầu tư\nVốn đầu tư thực hiện toàn xã hội:\nTổng vốn đầu tư thực hiện toàn xã hội quý I/2025 ước đạt 17.202 tỷ đồng, tăng 3.039 tỷ đồng, tương ứng tăng 21,46% so với cùng kỳ năm trước. Vốn đầu thực hiện toàn xã hội phân theo nguồn vốn như sau: vốn đầu tư nhà nước 4.440 tỷ đồng, tăng 48,52%; vốn đầu tư của dân cư và tư nhân 10.219 tỷ đồng, tăng 16,29%; vốn đầu tư trực tiếp nước ngoài 2.543 tỷ đồng, tăng 6,59%. Vốn đầu tư thực hiện toàn xã hội quý I năm 2025 phân theo khoản mục đầu tư: vốn đầu tư xây dựng cơ bản 12.640 tỷ đồng, tăng 16,48%; vốn đầu tư mua sắm tài sản cố định dùng cho sản xuất không qua XDCB 2.898 tỷ đồng, tăng 15,85%; vốn đầu tư sửa chữa lớn, nâng cấp TSCĐ 1.401 tỷ đồng, tăng 92,07%; vốn đầu tư bổ sung vốn lưu động 261 tỷ đồng, tăng 344,62%; vốn đầu tư khác 1 tỷ đồng, giảm 93,80%.\nVốn đầu tư thực hiện từ nguồn ngân sách nhà nước do địa phương quản lý\ntháng Ba năm 2025 ước đạt 1.546 tỷ đồng, tăng 90,45% so với cùng kỳ năm trước. Trong đó: vốn ngân sách nhà nước cấp tỉnh 863 tỷ đồng, tăng 138,91%; vốn ngân sách nhà nước cấp huyện 377 tỷ đồng, tăng 102,34%; vốn ngân sách nhà nước cấp xã 306 tỷ đồng, tăng 15,85%. Quý I năm 2025, vốn đầu tư thực hiện từ ngân sách nhà nước do địa phương quản lý ước đạt 4.431 tỷ đồng, tăng 77,72% so với cùng kỳ năm trước. Trong đó: vốn ngân sách nhà nước cấp tỉnh 2.474 tỷ đồng, tăng 103,11%; vốn ngân sách nhà nước cấp huyện 1.097 tỷ đồng, tăng 85,92%; vốn ngân sách nhà nước cấp xã 860 tỷ đồng, tăng 25,53%.\nHoạt động đầu tư nước ngoài:\nTính đến ngày 25/3/2025, toàn tỉnh có 632 dự án có vốn đầu tư nước ngoài đăng ký hoạt động, với tổng số vốn đăng ký đạt 8.673,03 triệu USD. Trong đó, từ đầu năm đến ngày 25/3/2025, có 19 dự án đăng ký mới với số vốn đăng ký 114,51 triệu USD. Các quốc gia có số dự án, vốn đầu tư chủ yếu là: Thứ nhất là Nhật Bản có 180 dự án, vốn đăng ký là 3.938,73 triệu USD, chiếm 45,41% tổng vốn đăng ký; thứ hai là Hàn Quốc có 162 dự án, vốn đăng ký 1.457,70 triệu USD, chiếm 16,81% tổng vốn đăng ký; thứ ba là Trung Quốc có 183 dự án, vốn đăng ký 1.418,35 triệu USD, chiếm 16,35% tổng số vốn đăng ký.\nb) Phát triển doanh nghiệp\nTính từ ngày 22/02/2025 đến ngày 21/3/2025, số doanh nghiệp đăng ký thành lập mới là 271 doanh nghiệp, với vốn đầu tư đăng ký 8.249 tỷ đồng. Các doanh nghiệp thành lập mới hoạt động trong các lĩnh vực: công nghiệp chế biến, chế tạo 62 doanh nghiệp, vốn đăng ký 1.040 tỷ đồng; xây dựng 16 doanh nghiệp, vốn đăng ký 851 tỷ đồng; bán buôn, bán lẻ, sửa chữa ô tô, xe máy 93 doanh nghiệp, vốn đăng ký 390 tỷ đồng; vận tải kho bãi 12 doanh nghiệp, vốn đăng ký 63 tỷ đồng; kinh doanh bất động sản 18 doanh nghiệp, vốn đăng ký 5.785 tỷ đồng; hoạt động chuyên môn, khoa học và công nghệ 8 doanh nghiệp, vốn đăng ký 18 tỷ đồng;... Lũy kế từ ngày 22/12/2024 đến ngày 21/3/2025, toàn tỉnh có 597 doanh nghiệp đăng ký thành lập mới, vốn đầu tư đăng ký đạt 11.732 tỷ đồng. Trong đó: ngành bán buôn, bán lẻ, sửa chữa ô tô, xe máy có số doanh nghiệp đăng ký thành lập mới nhiều nhất, với 219 doanh nghiệp, vốn đăng ký đạt 972 tỷ đồng (chiếm 8,29% tổng vốn đăng ký); công nghiệp chế biến, chế tạo 132 doanh nghiệp, vốn đăng ký đạt 2.370 tỷ đồng (chiếm 20,20%); giáo dục và đào tạo 68 doanh nghiệp, vốn đăng ký 80 tỷ đồng (chiếm 0,69%); xây dựng 40 doanh nghiệp, vốn đăng ký 948 tỷ đồng (chiếm 8,08%); hoạt động vận tải, kho bãi 27 doanh nghiệp, vốn đăng ký 143 tỷ đồng (chiếm 1,22%); kinh doanh bất động sản 27 doanh nghiệp, vốn đăng ký 6.870 tỷ đồng (chiếm 58,56%); hoạt động chuyên môn, khoa học và công nghệ 21 doanh nghiệp, vốn đăng ký 77 tỷ đồng (chiếm 0,66%); hoạt động hành chính và dịch vụ hỗ trợ 20 doanh nghiệp, vốn đăng ký 79 tỷ đồng (chiếm 0,67%);...\nSố doanh nghiệp quay trở lại hoạt động trong tháng Ba (tính từ ngày 22/02/2025 đến ngày 21/3/2025) là 13 doanh nghiệp. Lũy kế từ ngày 22/12/2024 đến ngày 21/3/2025, số doanh nghiệp quay trở lại hoạt động sau thời gian tạm ngừng là 127 doanh nghiệp.\nCũng từ ngày 22/02/2025 đến ngày 21/3/2025, số doanh nghiệp giải thể là 29 doanh nghiệp, doanh nghiệp tạm ngừng kinh doanh là 34 doanh nghiệp. Lũy kế từ ngày 22/12/2024 đến ngày 21/3/2025, toàn tỉnh có 69 doanh nghiệp giải thể và 514 doanh nghiệp tạm ngừng kinh doanh. Trong đó: ngành công nghiệp chế biến, chế tạo có 17 doanh nghiệp giải thể và 126 doanh nghiệp tạm ngừng hoạt động, lần lượt chiếm 24,64% tổng số doanh nghiệp giải thể và chiếm 24,51% tổng số doanh nghiệp tạm ngừng hoạt động; ngành bán buôn, bán lẻ có 25 doanh nghiệp giải thể và 186 doanh nghiệp tạm ngừng hoạt động, chiếm 36,23% và 36,19%; kinh doanh bất động sản có 3 doanh nghiệp giải thể và 20 doanh nghiệp tạm ngừng kinh doanh, chiếm 4,35% và 3,89%; hoạt động chuyên môn, khoa học và công nghệ có 4 doanh nghiệp giải thể và 18 doanh nghiệp tạm ngừng hoạt động, chiếm 5,80% và 3,50%;...\n5. Thương mại, dịch vụ\nTổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng tháng Ba ước đạt 10.882 tỷ đồng, tăng 9,12% so với tháng trước và tăng 26,05% so cùng kỳ năm trước. Quý I năm 2025, tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng ước đạt 29.951 tỷ đồng, tăng 18,14% so với cùng kỳ năm 2024. Cụ thể như sau:\nDoanh thu bán lẻ hàng hóa\ntháng Ba ước đạt 3.028 tỷ đồng, tăng 1,74% so với tháng trước và tăng 13,30% so với cùng kỳ năm trước. Doanh thu bán lẻ hàng hóa tăng so với tháng trước chủ yếu là do các ngành sau: lương thực, thực phẩm có doanh thu tăng 1,37%; hàng may mặc tăng 12,17%; đồ dùng, dụng cụ, trang thiết bị gia đình tăng 1,18%; ô tô con (dưới 9 chỗ ngồi) tăng 25,26%; xăng, dầu các loại tăng 1,58%; đá quý, kim loại quý và sản phẩm tăng 4,15%; hàng hóa khác tăng 2,84%;... Bên cạnh một số nhóm hàng có doanh thu tăng, trong tháng cũng có một số mặt hàng có doanh thu giảm so với tháng trước như: vật phẩm, văn hoá, giáo dục giảm 1,70%; gỗ và vật liệu xây dựng giảm 0,85%; phương tiện đi lại, trừ ô tô con giảm 2,46%; nhiên liệu khác (trừ xăng dầu) giảm 1,14%.\nQuý I năm 2025, doanh thu bán lẻ hàng hóa ước đạt 9.104 tỷ đồng, tăng 13,76% so với cùng kỳ năm trước. Tốc độ tăng, giảm doanh thu một số nhóm ngành hàng, dịch vụ chủ yếu như sau: lương thực, thực phẩm tăng 14,95%; may mặc giảm 6,26%; đồ dùng, dụng cụ, trang thiết bị gia đình tăng 20,16%; vật phẩm, văn hoá, giáo dục tăng 18,71%; gỗ và vật liệu xây dựng tăng 10,27%; ô tô con (dưới 9 chỗ ngồi) giảm 8,51%; phương tiện đi lại, trừ ô tô con (kể cả phụ tùng) tăng 68,59%; xăng, dầu các loại tăng 1,07%; nhiên liệu khác (trừ xăng dầu) tăng 29,17%; hàng hoá khác tăng 15,43%;...\nDoanh thu dịch vụ lưu trú, ăn uống\ntháng Ba ước đạt 284 tỷ đồng, tăng 1,23% so với tháng trước và tăng 20,22% so với cùng kỳ năm trước. Trong đó: doanh thu dịch vụ lưu trú 10 tỷ đồng, tăng 3,04% so với tháng trước và tăng 13,02% so với cùng kỳ năm trước; doanh thu dịch ăn uống 274 tỷ đồng, tăng 1,16% so với tháng trước và tăng 20,51% so với cùng kỳ năm trước.\nQuý I năm 2025, doanh thu dịch vụ lưu trú, ăn uống ước đạt 881 tỷ đồng, tăng 23,85% so với cùng kỳ năm trước. Trong đó: doanh thu dịch vụ lưu trú 32 tỷ đồng, tăng 15,14%; doanh thu dịch vụ ăn uống 849 tỷ đồng, tăng 24,20%.\nDoanh thu dịch vụ du lịch và lữ hành\ntháng Ba ước đạt 3 tỷ đồng, tăng 4,73% so với tháng trước và giảm 45,43% so với cùng kỳ năm trước. Tính chung quý I năm 2025, doanh thu dịch vụ du lịch lữ hành ước đạt 9 tỷ đồng, giảm 36,57% so với quý I năm 2024.\nDoanh thu ngành dịch vụ khác\ntháng Ba ước đạt 7.566 tỷ đồng tăng 12,72% so với tháng trước và tăng 32,32% so cùng kỳ năm trước. Trong đó, ngành dịch vụ kinh doanh bất động sản ước đạt 7.065 tỷ đồng, tăng 13,57% so với tháng trước và tăng 36,35% so với cùng kỳ năm trước. Tính chung quý I năm 2025, doanh thu ngành dịch vụ khác\nước đạt 19.957 tỷ đồng, tăng 20,05% so với cùng kỳ năm trước. Trong đó: dịch vụ kinh doanh bất động sản có doanh thu ước đạt 18.431 tỷ đồng, tăng 23,70%; dịch vụ hành chính và dịch vụ hỗ trợ 555 tỷ đồng, tăng 6,48%; giáo dục và đào tạo 381 tỷ đồng, tăng 6,08%; y tế và hoạt động trợ giúp xã hội 160 tỷ đồng, tăng 7,77%; nghệ thuật, vui chơi và giải trí 66 tỷ đồng, tăng 57,12%; doanh thu dịch vụ khác 364 tỷ đồng, tăng 11,33%.\n6. Chỉ số giá tiêu dùng\nSo với tháng trước,\nchỉ số giá tiêu dùng (CPI) tháng Ba tăng 0,16%. Trong 11 nhóm hàng hóa và dịch vụ chính, có 08 nhóm có chỉ số giá tăng, 02 nhóm có chỉ số giá giảm và 01 nhóm có chỉ số giá ổn định. Các nhóm hàng hóa và dịch vụ chính có chỉ số giá tăng là: hàng ăn và dịch vụ ăn uống tăng 0,76%; đồ uống và thuốc lá tăng 0,12%; nhà ở và vật liệu xây dựng tăng 0,21%; thiết bị và đồ dùng gia đình tăng 0,10%; thuốc và dịch vụ y tế tăng 0,02%; bưu chính viễn thông tăng 0,08%; văn hoá, giải trí và du lịch tăng 0,10%; hàng hoá và dịch vụ khác tăng 0,40%. Các nhóm hàng hóa và dịch vụ chính có chỉ số giá giảm là: may mặc, mũ nón và giày dép giảm 0,11%; giao thông giảm 1,69%. Riêng nhóm dịch vụ giáo dục có chỉ số giá ổn định so với tháng trước.\nSo với tháng 12/2024,\nchỉ số giá tiêu dùng Ba tăng 1,62%. Trong đó: hàng ăn uống và dịch vụ ăn uống tăng 0,91%; đồ uống và thuốc lá tăng 0,87%; hàng may mặc, mũ nón, giày, dép tăng 0,94%; nhà ở và vật liệu xây dựng tăng 0,54%; thiết bị và đồ dùng gia đình tăng 0,24%; thuốc và dịch vụ y tế tăng 12,39%; dịch vụ giao thông giảm 0,79%; bưu chính, viễn thông giảm 0,11%; giáo dục giảm 0,09%; văn hóa, giải trí và du lịch tăng 0,01%; hàng hóa và dịch vụ khác tăng 0,93%.\nSo với tháng cùng kỳ năm 2024,\nchỉ số giá tiêu dùng tháng Ba tăng 3,61%. Trong 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, có 09 nhóm tăng giá và 02 nhóm giảm giá. Cụ thể, nhóm hàng ăn và dịch vụ ăn uống tăng 3,37% (lương thực tăng 2,38%; thực phẩm tăng 3,83%; ăn uống ngoài gia đình tăng 1,60%); đồ uống và thuốc lá tăng 1,52%; hàng may mặc, mũ nón, giày, dép tăng 3,71%; nhà ở và vật liệu xây dựng tăng 7,99%; thiết bị và đồ dùng gia đình tăng 1,15%; thuốc và dịch vụ y tế tăng 12,57%; dịch vụ giao thông giảm 5,70%; dịch vụ bưu chính, viễn thông tăng 0,16%; giáo dục giảm 1,68%; văn hóa, giải trí và du lịch tăng 0,16%; hàng hóa và dịch vụ khác tăng 7,20%.\nBình quân chung quý I/2025,\nchỉ số giá tiêu dùng tăng 4,0% so với cùng kỳ năm trước. Trong 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, có 08 nhóm tăng giá và 03 nhóm giảm giá. Cụ thể, hàng ăn uống và dịch vụ ăn uống tăng 3,47%; đồ uống và thuốc lá tăng 1,51%; hàng may mặc, mũ nón, giày, dép tăng 4,30%; nhà ở và vật liệu xây dựng tăng 8,73%; thiết bị và đồ dùng gia đình tăng 1,09%; thuốc và dịch vụ y tế tăng 12,55%; văn hóa, giải trí và du lịch tăng 0,78%; hàng hoá và dịch vụ khác tăng 7,17%; giao thông giảm 3,72%; bưu chính, viễn thông giảm 0,06%; dịch vụ giáo dục giảm 1,49%.\nb) Chỉ số giá vàng và đô la Mỹ\nGiá vàng tiếp tục tăng mạnh, ghi nhận nhiều mức tăng kỷ lục nhất từ trước tới nay. Thời gian qua, lãi suất liên tục giảm, đầu tư khó khăn, thị trường bất động sản vẫn còn tiềm ẩn nhiều nguy cơ. Do đó, dòng tiền có xu hướng chảy sang kim loại quý là vàng. Tâm lý “mua vàng còn giữ được giá” khiến nhiều người ưu tiên tích trữ vàng hơn. Giá vàng tại thị trường Hưng Yên tháng 3/2025 tăng 4,26% so với tháng trước. Hiện giá vàng đang ở mức giá cao nhất trong mấy năm trở lại gần đây, bình quân tháng 3/2025, giá vàng xấp xỉ 9.313.000 VNĐ/1 chỉ.\nTrên thế giới, đồng đô la Mỹ đã tăng lên mức cao nhất trong nhiều tuần so với đồng Euro và Yên Nhật Bản (JPY) sau khi dữ liệu cho thấy hoạt động kinh doanh tại Mỹ đã phục hồi trong tháng 3/2025. Đồng USD đã tăng trước đó so với đồng Yên Nhật Bản do có thông tin cho rằng Tổng thống Mỹ Donald Trump sẽ linh hoạt với các mức thuế sắp tới. Giá đồng đô la Mỹ trên địa bàn tỉnh có xu hướng tăng cao hơn so với tháng trước - tăng 0,93% do nhu cầu mua đầu tư tích trữ của các nhà đầu tư tăng. Tỷ giá chuyển đổi 1 USD xấp xỉ 25.704 VNĐ.\n7. Hoạt động vận tải\nDoanh thu vận tải, kho bãi, dịch vụ hỗ trợ vận tải và bưu chính, chuyển phát tháng Ba ước đạt 619 tỷ đồng, tăng 1,50% so với tháng trước và tăng 14,47% so với cùng kỳ năm trước. Tính chung quý I/2024, doanh thu vận tải, kho bãi, dịch vụ hỗ trợ vận tải và bưu chính, chuyển phát ước đạt 1.861 tỷ đồng, tăng 12,59% so với cùng kỳ năm trước.\na) Hoạt động vận tải hành khách\nVận tải hành khách tháng Ba ước đạt 1.394 nghìn lượt người vận chuyển và 87.660 nghìn lượt người luân chuyển, lần lượt tăng 5,66% về lượt người vận chuyển và tăng 3,74% về lượt người luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hành khách ước đạt 84 tỷ đồng, tăng 7,14%.\nTính chung quý I năm 2025, vận tải hành khách ước đạt 4.080 nghìn lượt người vận chuyển và 258.978 nghìn lượt người luân chuyển, lần lượt tăng 2,95% về lượt người vận chuyển và tăng 2,32% về lượt người luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hành khách ước đạt 247 tỷ đồng, tăng 5,30%.\nb) Hoạt động vận tải hàng hoá\nVận tải hàng hoá tháng Ba ước đạt 1.635 nghìn tấn vận chuyển và 202.173 nghìn tấn luân chuyển, lần lượt tăng 20,89% về tấn hàng hóa vận chuyển và tăng 16,38% về tấn hàng hóa luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hàng hóa ước đạt 451 tỷ đồng, tăng 16,66%.\nTính chung quý I năm 2025, vận tải hàng hoá ước đạt 4.721 nghìn tấn vận chuyển và 626.972 nghìn tấn luân chuyển, lần lượt tăng 12,11% về tấn hàng hoá vận chuyển và tăng 19,54% về tấn hàng hoá luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hàng hóa ước đạt 1.353 tỷ đồng, tăng 14,34%.\nc) Kho bãi, dịch vụ hỗ trợ vận tải và bưu chính, chuyển phát\nDoanh thu kho bãi, dịch vụ hỗ trợ vận tải tháng Ba ước đạt 66 tỷ đồng, tăng 14,97% so với cùng kỳ năm trước. Tính chung quý I năm 2025, doanh thu kho bãi, dịch vụ hỗ trợ vận tải ước đạt 203 tỷ đồng, tăng 13,10% so với cùng kỳ năm trước.\nDoanh thu bưu chính, chuyển phát tháng Ba ước đạt 19 tỷ đồng, giảm 1,22% so với cùng kỳ năm trước. Tính chung quý I năm 2025, doanh thu bưu chính, chuyển phát ước đạt 57 tỷ đồng, tăng 4,32% so với cùng kỳ năm trước.\n8. Hoạt động tài chính, ngân hàng\na) Thu ngân sách nhà nước\nThu ngân sách nhà nước tháng Ba ước đạt 3.776 tỷ đồng, tăng 96,18% so với cùng kỳ năm trước. Trong đó: Thu nội địa 3.362 tỷ đồng, tăng 111,43%; thuế xuất nhập khẩu 414 tỷ đồng, tăng 23,73%. Một số khoản thu trong tháng dự tính như sau: thu từ doanh nghiệp nhà nước 14 tỷ đồng, tăng 24,09%; thu từ doanh nghiệp có vốn đầu tư nước ngoài 194 tỷ đồng, tăng 83,81%; thu từ khu vực ngoài quốc doanh 1.208 tỷ đồng, tăng 128,27%; thu thuế thu nhập cá nhân 221 tỷ đồng, tăng 33,19%; các khoản thu về đất 1.587 tỷ đồng, tăng 149,09%;...\nQuý I năm 2025, thu ngân sách nhà nước ước đạt 12.109 tỷ đồng, tăng 19,06% so với cùng kỳ năm trước. Trong đó: thu nội địa 10.942 tỷ đồng, tăng  19,54%; thuế xuất nhập khẩu 1.167 tỷ đồng, tăng 14,76%. Một số khoản thu nội địa như sau: thu từ doanh nghiệp nhà nước 59 tỷ đồng, giảm 2,19%; thu từ khu vực có vốn đầu tư nước ngoài 1.147 tỷ đồng, tăng 29,26%; thu từ khu vực ngoài quốc doanh 5.563 tỷ đồng, tăng 21,42%; thu lệ phí trước bạ 215 tỷ đồng, tăng 60,56%; thuế thu nhập cá nhân 754 tỷ đồng, tăng 51,05%; các khoản thu về đất 3.001 tỷ đồng, tăng 13,08%;...\nb) Chi ngân sách nhà nước\nChi ngân sách nhà nước tháng Ba ước đạt 1.513 tỷ đồng, tăng 53,49% so với cùng kỳ năm trước. Trong đó: chi đầu tư phát triển 712 tỷ đồng, tăng 138,17%; chi thường xuyên 801 tỷ đồng, tăng 16,64%. Một số lĩnh vực chi thường xuyên trong tháng như sau: chi sự nghiệp kinh tế 65 tỷ đồng, tăng 2,71%; chi giáo dục, đào tạo 300 tỷ đồng, tăng 34,92%; chi sự nghiệp y tế 123 tỷ đồng, giảm 29,45%; chi sự nghiệp văn hóa, thể dục thể thao 20 tỷ đồng, tăng 99,87%; chi đảm bảo xã hội 33 tỷ đồng, giảm 48,86%; chi quản lý hành chính 201 tỷ đồng, tăng 69,20%;...\nQuý I năm 2025, chi ngân sách nhà nước ước đạt 10.082 tỷ đồng, tăng 17,06% so với cùng kỳ năm trước. Trong đó: chi đầu tư phát triển 7.856 tỷ đồng, tăng 15,31%; chi thường xuyên 2.226 tỷ đồng, tăng 23,69%. Một số lĩnh vực chi thường xuyên như sau: chi sự nghiệp kinh tế 114 tỷ đồng, tăng 17,77%; chi giáo dục, đào tạo 869 tỷ đồng, tăng 32,52%; chi sự nghiệp y tế 203 tỷ đồng, giảm 17,99%; chi sự nghiệp văn hóa, thể dục thể thao 42 tỷ đồng, tăng 55,58%; chi đảm bảo xã hội 178 tỷ đồng, giảm 4,91%; chi quản lý hành chính 643 tỷ đồng, tăng 45,51%;...\nc) Hoạt động ngân hàng\nƯớc tính đến 31/3/2025, nguồn vốn huy động của các tổ chức tín dụng đạt 151.080 tỷ đồng, tăng 3,60% so với thời điểm 31/12/2024. Trong đó: tiền gửi 150.306 tỷ đồng, tăng 3,56% và chiếm 99,49% nguồn vốn huy động; phát hành giấy tờ có giá 774 tỷ đồng, tăng 12,50% và chiếm 0,51%.\nDư nợ tín dụng đối với nền kinh tế ước tính đến thời điểm 31/3/2025 đạt 117.651 tỷ đồng, tăng 1,50% so với thời điểm 31/12/2024. Trong đó: Dư nợ cho vay ngắn hạn 84.981 tỷ đồng, tăng 0,69%; dư nợ cho vay trung và dài hạn 32.670 tỷ đồng, tăng 3,68%. Dư nợ cho vay bằng nội tệ 113.832 tỷ đồng, tăng 1,48%; dư nợ cho vay bằng ngoại tệ 3.818 tỷ đồng, tăng 2,07%. Dư nợ tín dụng trong các lĩnh vực được ưu tiên đạt 81.683 tỷ đồng, tăng 1,41% so với thời điểm 31/12/2024. Chia theo lĩnh vực như sau: nông nghiệp, nông thôn 50.889 tỷ đồng, tăng 1,50%; xuất khẩu 2.088 tỷ đồng, tăng 1,47%; doanh nghiệp nhỏ và vừa 23.748 tỷ đồng, tăng 1,50%; công nghiệp hỗ trợ 4.959 tỷ đồng, ổn định so với thời điểm 31/12/2024.\nVề chất lượng tín dụng: Nợ xấu là 1.292 tỷ đồng (chiếm 1,10% dư nợ tín dụng), tăng 5,38% so với thời điểm 31/12/2024.\nII. MỘT SỐ HOẠT ĐỘNG XÃ HỘI\n1. Đời sống dân cư và bảo đảm an sinh xã hội\na) Đời sống dân cư\nNhìn chung, kinh tế - xã hội tỉnh trong quý I năm 2025 phát triển ổn định; tăng trưởng các ngành, lĩnh vực đều đạt tốc độ khá; công tác sắp xếp, hoàn thiện bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả gắn với tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức được thực hiện tích cực. Vì vậy, đời sống nhân dân và an sinh xã hội cơ bản được bảo đảm, giải quyết được nhiều việc làm cho người lao động, quốc phòng an ninh được giữ vững.\nb) An sinh xã hội\nNhân dịp Tết Nguyên đán Ất Tỵ năm 2025, tỉnh đã tổ chức thăm, tặng quà 72.613 lượt người có công, gia đình liệt sĩ và 04 tập thể với tổng số tiền gần 43 tỷ đồng. Thực hiện tiếp nhận, xét duyệt 893 lượt hồ sơ giải quyết chế độ liên quan đến người có công và thân nhân người có công (trong đó: 713 lượt hồ sơ trực tuyến liên thông 3 cấp; 163 lượt hồ sơ tiếp nhận qua hệ thống một cửa điện tử của tỉnh; thẩm định, trình cơ quan có thẩm quyền xét duyệt 01 hồ sơ đề nghị truy tặng danh hiệu vinh dự Nhà nước Bà mẹ Việt Nam anh hùng; trình UBND tỉnh ban hành quyết định phê duyệt chế độ bảo hiểm y tế cho 16 người). Tổ chức chi trả trợ cấp ưu đãi hằng tháng cho gần 20.650 người/tháng, tổng kinh phí chi trả các đối tượng từ ngân sách trung ương thực hiện Pháp lệnh ưu đãi người có công trên 160 tỷ đồng. Tiếp tục phối hợp với cơ quan, đơn vị và địa phương có liên quan thực hiện Kế hoạch triển khai thu nhận mẫu ADN cho thân nhân của liệt sĩ chưa xác định được danh tính.\n2. Lao động, việc làm\nTrong quý I/2025, tỉnh đã tiếp nhận, thẩm định 896 hồ sơ thủ tục hành chính đề nghị cấp giấy phép lao động cho người lao động nước ngoài làm việc tại tỉnh. Số người lao động được giải quyết việc làm trong quý I/2025 là 6.247 người, trong đó xuất khẩu lao động là 943 người, tập trung chủ yếu ở các quốc gia: Hàn Quốc, Nhật Bản, Đài Loan,...\nQuý I năm 2025, tỉnh đã tổ chức tư vấn về việc làm, chính sách lao động việc làm cho 8.042 người. Trong đó, người lao động 6.918 người; số người sử dụng lao động 1.124 người. Số người được giới thiệu việc làm là 678 người.\n3. Hoạt động văn hóa, thể thao\na) Hoạt động văn hóa\nQuý I năm 2025, toàn tỉnh đã thực hiện tốt các hoạt động để phát triển văn hóa, thể thao, du lịch, thông tin, báo chí, xuất bản tại địa phương theo đúng quy định của pháp luật. Nhiều hoạt động kỷ niệm các ngày lễ, ngày Tết diễn ra sôi nổi như: Kỷ niệm 95năm Ngày thành lập Đảng Cộng sản Việt Nam (03/02/1930-03/02/2025) và mừng Xuân Ất Tỵ năm 2025; kỷ niệm 115 năm ngày Quốc tế Phụ nữ 8/3 và 1985 năm Khởi nghĩa Hai Bà Trưng.\nThư viện tỉnh\nđã tổ chức trưng bày sách báo, tài liệu mừng Đảng, mừng Xuân Ất Tỵ 2025; trưng bày sách báo tại Hội Báo Xuân Ất Tỵ; trưng bày sách báo, xếp mô hình sách nghệ thuật tại Đại hội Cháu ngoan Bác Hồ tỉnh Hưng Yên lần thứ VI, năm 2025; tuyên truyền, giới thiệu sách báo, tài liệu kỷ niệm 95 năm ngày thành lập Đảng Cộng sản Việt Nam; kỷ niệm 115 năm ngày Quốc tế Phụ nữ 08/3 và 1985 năm khởi nghĩa Hai Bà Trưng; tuyên truyền sách hay, sách mới trên website và facebook Thư viện tỉnh; biên soạn và phát hành thư mục bài trích báo, tạp chí có nội dung về kinh tế, văn hóa, giáo dục,... của tỉnh Hưng Yên, gồm 70 bài trích; sưu tầm tài liệu, biên soạn thư mục chuyên đề toàn văn về “Tổng Bí thư Nguyễn Văn Linh” và “Danh nhân Hoàng Hoa Thám”; phối hợp tổ chức Hội nghị nói chuyện chuyên đề với chủ đề: “Đọc sâu - Nhớ lâu”, thu hút trên 500 giáo viên và học sinh tham dự\nNhà hát Chèo\nđã tổ chức 31 buổi biểu diễn chương trình nghệ thuật trong và ngoài tỉnh phục vụ nhiệm vụ chính trị và nhu cầu hưởng thụ văn hóa, giải trí của Nhân dân, tiêu biểu như: Chương trình nghệ thuật khai mạc trưng bày tranh dân gian Việt Nam và Chợ Tết Việt; chương trình nghệ thuật chào mừng 95 năm ngày thành lập Đảng Cộng sản Việt Nam và mừng Xuân Ất Tỵ 2025. Dàn dựng vở mới “Bến sông trăng” để tham dự Liên hoan nghệ thuật sân khấu về hình tượng người chiến sĩ Công an Nhân dân.\nTrung tâm Văn hóa -\nĐiện ảnh tỉnh\ntổ chức 202 buổi chiếu phim (26 buổi lưu động, 176 buổi tại rạp) phục vụ nhiệm vụ chính trị và nhu cầu hưởng thụ văn hóa, giải trí của Nhân dân.\nVề mỹ thuật, nhiếp ảnh v\nà triển lãm:\nTổ chức trưng bày, triển lãm ảnh tư liệu về những thành tựu phát triển kinh tế - xã hội của tỉnh, hình ảnh quê hương Hưng Yên.\nb) Hoạt động thể dục, thể thao\nThể dục, thể thao quần chúng:\nToàn tỉnh tiếp tục đẩy mạnh cuộc vận động “Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại”. Đơn vị chuyên môn thường xuyên phối hợp với các ngành, các cấp, các Liên đoàn thể thao để phát triển phong trào tập luyện thể dục thể thao nâng cao sức khỏe trong mọi tầng lớp Nhân dân; phong trào TDTT của tỉnh ngày càng phát triển theo hướng ổn định và đi vào chiều sâu, chất lượng. Xây dựng và ban hành kế hoạch thi đấu các giải thể thao quần chúng năm 2025; tổ chức thành công 02 giải thể thao quần chúng cấp tỉnh (Bóng bàn, Cầu lông).\nTừ ngày 21-23/3/2025, tại sân Pickleball Phố Hiến - thành phố Hưng Yên đã diễn ra giải Pickleball cán bộ lãnh đạo, quản lý và vô địch các nhóm tuổi tỉnh Hưng Yên năm 2025. Đây là lần đầu tiên tỉnh tổ chức Giải vô địch Pickleball cấp tỉnh. Tham dự giải có 37 đơn vị, câu lạc bộ với tổng số 250 vận động viên đến từ các sở, ban, ngành, huyện, thị xã, thành phố, câu lạc bộ.\nVề thể thao thành tích cao và thể th\nao chuyên nghiệp:\nTrong quý I năm 2025, đoàn thể thao của tỉnh đã tham gia thi đấu 02 giải (Vô địch Karate Miền Bắc lần thứ V năm 2025, giải Muay Vô địch các CLB toàn quốc năm 2025), đạt 13 huy chương các loại, trong đó: 01 HCV, 03 HCB, 09 HCĐ.\n4. Hoạt động y tế\nBệnh tay chân miệng:\nlũy kế từ đầu năm 2025 đến ngày 28/3/2025, toàn tỉnh ghi nhận tổng số 33 ca (tăng 05 ca so với cùng kỳ năm 2024), được sàng lọc tại bệnh viện khi đến khám và điều trị, không có trường hợp tử vong.\nBệnh Sởi:\ntình hình bệnh Sởi đang có chiều hướng gia tăng từ cuối năm 2024, lũy kế từ đầu năm 2025 đến ngày 28/3/2025, tỉnh đã ghi nhận tổng số 188 ca mắc/nghi mắc có địa chỉ tại Hưng Yên (trong đó có 121 ca được phát hiện, chẩn đoán xác định dương tính tại các bệnh viện tuyến trung ương). Nhìn chung, số ca mắc đơn lẻ, rải rác tại một số địa phương, trong đó nhiều nhất tại thành phố Hưng Yên (hiện còn 8 ca đang điều trị tại Bệnh viện Đa khoa tỉnh; 6 ca tại Bệnh viện Sản Nhi, và 2 ca tại Bệnh viện Đa khoa Phố Nối, người bệnh có sức khỏe ổn định), không có ca nặng, không có ca tử vong, không ghi nhận ổ dịch.\nTình hình một số bệnh truyền\nnhiễm khác:\n- Covid-19: lũy kế từ đầu năm đến ngày 28/3/2025, toàn tỉnh ghi nhận 01 ca, chưa có ca tử vong.\n- Bệnh Ho gà: lũy kế từ đầu năm đến ngày 28/3/2025, toàn tỉnh ghi nhận 02 ca, chưa có ca tử vong.\n- Bệnh bạch hầu: Năm 2025 chưa ghi nhận ca mắc.\n- Bệnh cúm mùa: Toàn tỉnh chưa ghi nhận ca bệnh nhiễm cúm A H5N1 và H7N9, số ca mắc cúm mùa từ đầu năm 2025 đến ngày 28/3/2025 là 1.860 ca theo hệ thống báo cáo bệnh truyền nhiễm.\n5. Bảo vệ môi trường\nvà phòng chống cháy, nổ\nTừ ngày 26/02/2025 đến ngày 25/3/2025, trên địa bàn tỉnh đã phát hiện 2 vụ vi phạm môi trường, hiện chưa xử lý, đang củng cố hồ sơ. So với tháng trước, số vụ vi phạm giảm 18 vụ (giảm 90,0%); số vụ xử lý vi phạm giảm 20 vụ; số tiền xử phạt giảm 119 triệu đồng. So với cùng kỳ năm trước, số vụ vi phạm tăng 1 vụ (tăng 100,0%); số vụ xử lý giảm 1 vụ; số tiền xử phạt giảm 20 triệu đồng. Lũy kế từ ngày 26/12/2024 đến ngày 25/3/2025, toàn tỉnh đã phát hiện 37 vụ vi phạm môi trường, xử lý 29 vụ với số tiền xử phạt 199 triệu đồng. So với cùng kỳ năm trước, số vụ vi phạm tăng 25 vụ (tăng 208,33%); số vụ đã xử lý 29 vụ, tăng 17 vụ (tăng 141,67%); số tiền xử phạt tăng 39 triệu đồng (tăng 24,38%). Nguyên nhân xử phạt chủ yếu về vi phạm quản lý chất thải nguy hại, xả thải vượt quá tiêu chuẩn, quy chuẩn ra môi trường; tiếp nhận chất thải rắn không đúng quy định; khai thác cát trái phép, an toàn vệ sinh thực phẩm,...\nTừ ngày 15/02/2025 đến ngày 14/3/2025, trên địa bàn tỉnh Hưng Yên không xảy ra vụ cháy, nổ nào. Lũy kế từ ngày 15/12/2024 đến ngày 14/3/2025, toàn tỉnh đã xảy ra 5 vụ cháy, không có vụ nổ, số vụ cháy giảm 10 vụ, tương ứng giảm 66,67% so với cùng kỳ năm trước.\n6. An toàn giao t\nhông\nTheo số liệu của Ban An toàn giao thông tỉnh Hưng Yên, từ ngày 15/02/2025 đến 14/3/2025, toàn tỉnh xảy ra 17 vụ tai nạn giao thông, đều là tai nạn đường bộ, làm chết 11 người, làm bị thương 12 người. So với tháng trước, số vụ tai nạn giảm 4 vụ, giảm 19,05%; số người chết giảm 2 người, giảm 15,38%; số người bị thương giảm 5 người, giảm 29,41%. So với cùng kỳ năm trước, số vụ tai nạn giảm 32 vụ, giảm 65,31%; số người chết giảm 5 người, giảm 31,25%; số người bị thương giảm 29 người, giảm 70,73%. Lũy kế từ ngày 15/12/2024 đến hết ngày 14/3/2025, toàn tỉnh đã xảy ra 65 vụ tai nạn giao thông, làm chết 40 người, làm bị thương 41 người. So với cùng kỳ năm trước, số vụ tai nạn giảm 126 vụ, giảm 65,97%; số người chết giảm 23 người, giảm 36,51%; số người bị thương giảm 136 người, giảm 76,84%./.\nTin khác\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng Hai và hai tháng đầu năm 2025\n(10/03/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng Một năm 2025\n(07/02/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng 12 và cả năm 2024\n(07/02/2025)\nTHỐNG KÊ TỈNH HƯNG YÊN\nĐịa chỉ: 466 Nguyễn Văn Linh, phường Sơn Nam, tỉnh Hưng Yên\nĐiện thoại: 02213 863 641 /0978240366 - Fax: 02213 540 328\nEmail: hungyen@nso.gov.vn\nLIÊN KẾT\nTrang chủ\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nSơ đồ trang TTĐT\nLiên hệ, góp ý\nCHỈ ĐƯỜNG",
    "content_length": 45209,
    "crawled_at": "2026-01-15T19:13:26.287640"
  }
]