[
  {
    "article_id": "9",
    "url": "https://thongkehungyen.nso.gov.vn/tinh-hinh-kinh-te-xa-hoi/9",
    "title": "Tình hình kinh tế - xã hội tỉnh Hưng Yên tháng năm và 5 tháng đầu năm 2025",
    "slug": "tình_hình_kinh_tế_xã_hội_tỉnh_hưng_yên_tháng_năm_và_5_tháng_đầu_năm_2025",
    "date": "",
    "summary": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình",
    "content": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\n▼\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\n▼\nTin tức\nThông báo\nVăn bản\n▼\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\n▼\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\n▼\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\n▼\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\n▼\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nĐăng nhập\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng năm và 5 tháng đầu năm 2025\n10/06/2025 15:24\nI. TÌNH HÌNH KINH TẾ\n1. Sản xuất nông nghiệp và thuỷ sản\nNhiệm vụ trọng tâm trong sản xuất nông nghiệp tháng Năm của các địa phương là tập trung chăm sóc, phòng trừ sâu bệnh trên cây lúa, rau màu vụ xuân, chủ động phòng trừ sâu bệnh hại trên cây ăn quả, đồng thời bảo vệ an toàn đàn gia súc, gia cầm. Tình hình cụ thể như sau:\na) Trồng trọt\nCây hằng năm\nSản xuất vụ xuân: Theo tổng hợp báo cáo của các huyện, thị xã, thành phố, tổng diện tích gieo trồng cây hằng năm vụ xuân toàn tỉnh sơ bộ đạt 29.796 ha, giảm 3,0%, tương ứng giảm 922 ha so với vụ xuân năm trước. Trong đó: diện tích gieo trồng lúa 23.778 ha, giảm 3,47% (giảm 855 ha); ngô 925 ha, giảm 3,45% (giảm 33 ha); cây lấy củ có chất bột 77 ha, giảm 14,64% (giảm 13 ha); cây có hạt chứa dầu 540 ha, tăng 10,06% (tăng 49 ha); rau các loại 3.347 ha, giảm 2,34% (giảm 80 ha); đậu các loại 178 ha, giảm 0,21% (giảm 0,35 ha); hoa các loại 342 ha, tăng 1,21% (tăng 4 ha); cây hằng năm khác 608 ha, tăng 0,76% (tăng 5 ha). Diện tích vụ xuân tiếp tục giảm chủ yếu ở diện tích trồng lúa, nguyên nhân chính do thực hiện chuyển đổi đất nông nghiệp sang các mục đích phi nông nghiệp, phần lớn là mở rộng các khu công nghiệp. Các địa phương có diện tích lúa giảm mạnh như: huyện Ân Thi (giảm 298 ha); huyện Kim Động (giảm 220 ha); huyện Văn Lâm (giảm 81 ha). Vụ xuân năm nay, toàn tỉnh thực hiện 60 mô hình sản xuất lúa tập trung (từ 5 ha trở lên). Các mô hình chủ yếu gieo cấy giống lúa chất lượng cao như: Nếp các loại (268 ha), Bắc thơm số 7 (330 ha),... Hiện nay, lúa trong các mô hình phát triển tốt, dự kiến cho năng suất cao. Các mô hình sản xuất lúa tập trung đã tạo điều kiện thuận lợi để áp dụng cơ giới hóa, tiết kiệm chi phí vật tư nguyên liệu đầu vào, dự kiến cho hiệu quả kinh tế cao hơn sản xuất đại trà từ 1,3 đến 1,5 lần.\nTrên đồng ruộng hiện đang xuất hiện các loại sâu bệnh phát sinh gây hại cho cây lúa như: rầy nâu, rầy lưng trắng, bệnh đạo ôn, bệnh khô vằn,... Diện tích lúa bị nhiễm sâu bệnh đến ngày 30/5/2025 như sau: bệnh khô vằn diện tích nhiễm 4.345 ha, diện tích phòng trừ 4.799 ha; bệnh bạc lá diện tích nhiễm 193 ha, diện tích phòng trừ 415 ha; bệnh đạo ôn cổ bông diện tích nhiễm 17 ha, diện tích phòng trừ 347 ha; rầy nâu diện tích nhiễm 255 ha, diện tích phòng trừ 244 ha.\nHiện nay, các địa phương đang tích cực thu hoạch rau màu vụ xuân, đồng thời đẩy nhanh tiến độ gieo trồng rau màu vụ hè thu. Tính đến ngày 30/5/2025, trên địa bàn tỉnh đã thu hoạch được 3.576 ha rau màu vụ xuân, trong đó: ngô 397 ha; dưa các loại 135 ha; bầu bí các loại 142 ha; lạc, đậu tương 55 ha; dược liệu 70 ha; hoa cây cảnh 97 ha; rau các loại 2.680 ha. Diện tích trồng rau màu vụ hè thu toàn tỉnh đạt 946 ha.\nCây lâu năm\nTình hình sản xuất cây lâu năm của tỉnh vẫn duy trì ổn định. Đối với cây nhãn, cây vải - cây đặc sản của tỉnh, các hợp tác xã và nhà vườn cần thường xuyên theo dõi diễn biến của thời tiết, áp dụng các biện pháp chăm sóc theo từng thời kỳ phát triển của cây để bảo đảm năng suất, chất lượng vụ nhãn, vải. Hiện nay, cây vải lai chín sớm trên địa bàn tỉnh bắt đầu bước vào vụ thu hoạch. Các nhà vườn tuyệt đối không sử dụng phân bón hóa học và thuốc bảo vệ thực vật để bảo đảm thời gian cách ly, chất lượng quả và an toàn vệ sinh thực phẩm. Năm nay, thời tiết thuận lợi nên dự báo sản lượng vải sẽ đạt khá so với năm 2024.\nb) Chăn nuôi\nTừ cuối tháng Tư, ngành chức năng đã thực hiện triển khai tiêm phòng vắc xin phòng chống dịch bệnh trên đàn gia súc, gia cầm vụ xuân hè năm 2025. Đến nay, toàn tỉnh đã hoàn thành công tác tiêm vắc xin phòng 2 bệnh đỏ trên đàn lợn và bệnh tụ huyết trùng trên đàn trâu, bò. Thời gian tới, việc thực hiện tiêm phòng trên các đàn vật nuôi còn lại tiếp tục được thực hiện. Theo kế hoạch, thời gian tiêm phòng vụ xuân hè sẽ kết thúc trong tháng Sáu.\nƯớc tính tại thời điểm 31/5/2025, số lượng đầu con gia súc, gia cầm trên địa bàn tỉnh như sau: đàn trâu 4.643 con, tăng 1,22% so với cùng thời điểm năm trước; đàn bò 30.895 con, tăng 0,80%; đàn lợn (không tính lợn con chưa tách mẹ) 460.623 con, tăng 3,02%; đàn gia cầm (bao gồm: gà, vịt, ngan) 9.371 nghìn con, tăng 4,15% (trong đó: đàn gà 6.533 nghìn con, tăng 3,78%).\nc) Sản xuất thủy sản\nTình hình sản xuất thuỷ sản của tỉnh tiếp tục ổn định và từng bước đa dạng giống nuôi trồng. Tháng Năm là thời điểm bắt đầu mùa nắng nóng, các hộ nuôi cá cần chủ động các biện pháp chống nắng, chống nóng tại các ao, đầm nuôi để bảo vệ thủy sản; thường xuyên theo dõi, duy trì mực nước trong ao nuôi; thả bèo ở các góc ao để làm chỗ trú ẩn, tránh nắng cho cá, đồng thời bảo đảm chất lượng cá khi xuất bán.\nƯớc tính sản lượng thuỷ sản nuôi trồng của tỉnh trong tháng Năm đạt 4.590 tấn, tăng 4,54%, tương ứng tăng 199 tấn so với cùng kỳ năm trước. Trong đó: cá 4.521 tấn, tăng 4,60% (tăng 199 tấn); tôm 32,5 tấn, tăng 4,84% (tăng 1,50 tấn); thuỷ sản khác 36 tấn, giảm 2,93% (giảm 1,10 tấn).\nHoạt động khai thác thuỷ sản trong tỉnh vẫn được duy trì ở quy mô nhỏ lẻ hộ gia đình, những thuyền đánh cá trên sông phần nhiều là thuyền nhỏ không động cơ, một số người khai thác thuỷ sản không chuyên nghiệp bằng những dụng cụ đơn giản như lưới, vó tranh thủ theo mùa vụ nên sản lượng khai thác được không nhiều. Do đặc điểm của địa phương không có biển, tuy có những sông lớn là sông Hồng, sông Luộc nhưng nguồn lợi thuỷ sản không nhiều nên dự báo trong dài hạn, việc khai thác thuỷ sản vẫn được duy trì tương đối ổn định với sản lượng không cao.\n2. Sản xuất công nghiệp\nSo với tháng trước,\nchỉ số sản xuất toàn ngành công nghiệp tháng Năm tăng 1,63%. Trong đó: công nghiệp chế biến, chế tạo tăng 1,23%; sản xuất và phân phối điện tăng 7,02%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 9,02%. Các sản phẩm có sản lượng sản xuất tăng so với tháng trước là: mỳ, phở, miến, bún, cháo ăn liền tăng 10,29%; nước khoáng không có ga tăng 4,49%; quần áo các loại tăng 2,13%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 6,47%; thùng, hộp bằng giấy nhăn và bìa nhăn tăng 0,54%; sơn và véc ni tan trong môi trường nước tăng 10,19%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm tăng 12,04%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác tăng 6,24%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 3,0%; thanh, que thép không gỉ khác tăng 1,0%;... Bên cạnh đó, một số sản phẩm có sản lượng sản xuất giảm so với tháng trước như: thức ăn cho gia súc giảm 0,82%; thức ăn cho gia cầm giảm 1,42%; giày, dép khác chưa được phân vào đâu giảm 13,84%; sản phẩm bằng plastic giảm 2,0%; bê tông trộn sẵn (bê tông tươi) giảm 6,27%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác giảm 4,29%; thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội giảm 26,57%; góc, khuôn, hình bằng sắt, thép đã được hàn giảm 23,07%; mạch điện tử tích hợp giảm 19,68%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi giảm 1,47%; động cơ đa năng một chiều/xoay chiều có công suất >37.5 W giảm 9,44%; dây cách điện đơn bằng đồng giảm 29,08%:...\nSo với cùng kỳ năm trước,\nChỉ số sản xuất toàn ngành công nghiệp tháng Năm tăng 10,77%, trong đó: công nghiệp chế biến, chế tạo tăng 10,75%; sản xuất, phân phối điện, nước nóng và hơi nước tăng 6,48%; cung cấp nước, hoạt động quản lý và xử lý rác thải tăng 14,11%. Một số sản phẩm công nghiệp trong tháng Năm có sản lượng sản xuất tăng so với cùng kỳ năm 2024 như: thức ăn cho gia súc tăng 20,79%; thức ăn cho gia cầm tăng 7,35%; quần áo các loại tăng 33,89%; giày, dép khác chưa được phân vào đâu tăng 51,34%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 27,38%; sơn và véc ni tan trong môi trường nước tăng 49,28%; sản phẩm bằng plastic tăng 27,10%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm tăng 23,61%; sản phẩm vệ sinh gắn cố định bằng gốm sứ tăng 69,53%; sắt, thép không hợp kim dạng thỏi đúc hoặc dạng thô khác tăng 3,91%; thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội tăng 70,83%; thanh, que thép không gỉ khác tăng 1,68%; góc, khuôn, hình bằng sắt, thép đã được hàn tăng 16,82%; mạch in khác tăng 29,33%; phụ tùng khác của xe có động cơ tăng 17,75%;... Bên cạnh đó, các sản phẩm có sản lượng sản xuất giảm so với cùng kỳ năm trước như: mỳ, phở, miến, bún, cháo ăn liền giảm 24,56%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác giảm 25,97%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều giảm 4,84%; ống dẫn bằng sắt, thép không nối, dùng để dẫn dầu hoặc khí giảm 10,61%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi giảm 17,35%; động cơ đa năng một chiều/xoay chiều có công suất >37.5 W giảm 21,41%; dây cách điện đơn bằng đồng giảm 41,18%; dây cách điện đơn dạng cuộn khác giảm 9,64%;...\nTính chung năm tháng đầu năm 2025, chỉ số sản xuất công nghiệp tăng 9,63% so với cùng kỳ năm trước. Trong đó: công nghiệp chế biến, chế tạo tăng 8,90%; sản xuất và phân phối điện tăng 10,49%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 30,74%.\nMột số sản phẩm công nghiệp chủ yếu trong năm tháng đầu năm có sản lượng sản xuất tăng so với cùng kỳ năm trước như: thức ăn cho gia súc tăng 8,60%; thức ăn cho gia cầm tăng 5,40%; nước khoáng không có ga tăng 5,51%; quần áo các loại tăng 15,47%; giày, dép khác chưa được phân vào đâu tăng 55,34%; gỗ ốp, lát công nghiệp tăng 62,70%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 21,96%; sơn và véc ni tan trong môi trường nước tăng 19,27%; sản phẩm bằng plastic tăng 20,62%; sản phẩm vệ sinh gắn cố định bằng gốm sứ tăng 117,94%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 41,43%; thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội tăng 89,05%; góc, khuôn, hình bằng sắt, thép đã được hàn tăng 20,97%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi tăng 8,78%;... Bên cạnh đó, một số sản phẩm chủ yếu trong năm tháng đầu năm 2025 có sản lượng sản xuất giảm so với cùng kỳ năm trước như: mỳ, phở, miến, bún, cháo ăn liền giảm 25,30%; mạch điện tử tích hợp giảm 30,09%; động cơ đa năng một chiều/xoay chiều có công suất >37.5 W giảm 13,64%; dây cách điện đơn bằng đồng giảm 30,94%; dây cách điện đơn dạng cuộn khác giảm 7,46%;...\n3. Hoạt động đầu tư\na) Vốn đầu tư ngân sách địa phương\nƯớc tính vốn đầu tư thực hiện từ nguồn ngân sách nhà nước do địa phương quản lý tháng Năm đạt 1.583 tỷ đồng, tăng 25,05% so với cùng kỳ năm trước. Trong đó, vốn ngân sách nhà nước cấp tỉnh 930 tỷ đồng, tăng 35,18%; vốn ngân sách nhà nước cấp huyện 431 tỷ đồng, tăng 69,70%, vốn ngân sách nhà nước cấp xã 223 tỷ đồng, giảm 31,38%.\nTính chung năm tháng đầu năm 2025, tổng vốn đầu tư thực hiện từ nguồn ngân sách nhà nước do địa phương quản lý ước đạt 7.414 tỷ đồng, tăng 50,46% so với cùng kỳ năm trước và đạt 25,75% kế hoạch năm. Trong đó, vốn ngân sách nhà nước cấp tỉnh 4.298 tỷ đồng, tăng 72,37%; vốn ngân sách nhà nước cấp huyện 1.941 tỷ đồng, tăng 69,38%; vốn ngân sách nhà nước cấp xã 1.175 tỷ đồng, giảm 8,72%.\nb) Hoạt động đầu tư nước ngoài\nTính đến ngày 27/5/2025, toàn tỉnh có 640 dự án có vốn đầu tư nước ngoài đăng ký hoạt động, với tổng số vốn đăng ký là 8.790.376 nghìn USD, trong đó từ đầu năm đến ngày 27/5/2025, có 27 dự án đăng ký mới với số vốn đăng ký 189.024 nghìn USD. Các quốc gia có số dự án, vốn đầu tư chủ yếu là: thứ nhất là Nhật Bản có 180 dự án, vốn đăng ký là 3.966.731 nghìn USD, chiếm 45,13% tổng vốn đăng ký; thứ hai là Hàn Quốc có 163 dự án, vốn đăng ký 1.461.603 nghìn USD, chiếm 16,63% tổng vốn đăng ký; thứ ba là Trung Quốc có 187 dự án, vốn đăng ký 1.476.000 nghìn USD, chiếm 16,79% tổng số vốn đăng ký.\nc) Phát triển doanh nghiệp\nTính từ ngày 22/4/2025 đến ngày 21/5/2025, số doanh nghiệp đăng ký thành lập mới là 222 doanh nghiệp, với vốn đầu tư đăng ký 3.110 tỷ đồng. Các doanh nghiệp thành lập mới hoạt động trong các lĩnh vực: công nghiệp chế biến, chế tạo 46 doanh nghiệp, vốn đăng ký 1.115 tỷ đồng; bán buôn; bán lẻ; sửa chữa ô tô, xe máy 82 doanh nghiệp, vốn đăng ký 304 tỷ đồng; vận tải kho bãi 17 doanh nghiệp, vốn đăng ký 348 tỷ đồng; kinh doanh bất động sản 16 doanh nghiệp, vốn đăng ký 998 tỷ đồng; giáo dục đào tạo 11 doanh nghiệp, vốn đăng ký 27 tỷ đồng;...\nLũy kế từ ngày 22/12/2024 đến ngày 21/5/2025, toàn tỉnh có 1.083 doanh nghiệp đăng ký thành lập mới, vốn đầu tư đăng ký đạt 16.731 tỷ đồng. Trong đó: ngành bán buôn, bán lẻ, sửa chữa ô tô, xe máy có số doanh nghiệp đăng ký thành lập mới nhiều nhất, với 386 doanh nghiệp, vốn đăng ký đạt 1.623 tỷ đồng (chiếm 9,70% tổng vốn đăng ký); công nghiệp chế biến, chế tạo 241 doanh nghiệp, vốn đăng ký 4.249 tỷ đồng (chiếm 25,40%); giáo dục và đào tạo 99 doanh nghiệp, vốn đăng ký 123 tỷ đồng (chiếm 0,73%); xây dựng 67 doanh nghiệp, vốn đăng ký 1.149 tỷ đồng (chiếm 6,87%); hoạt động vận tải, kho bãi 60 doanh nghiệp, vốn đăng ký 541 tỷ đồng (chiếm 3,23%); kinh doanh bất động sản 69 doanh nghiệp, vốn đăng ký 8.289 tỷ đồng; hoạt động chuyên môn, khoa học và công nghệ 44 doanh nghiệp, vốn đăng ký 208 tỷ đồng (chiếm 1,24%); hoạt động hành chính và dịch vụ hỗ trợ 39 doanh nghiệp, vốn đăng ký 143 tỷ đồng (chiếm 0,86%);...\nSố doanh nghiệp quay trở lại hoạt động trong tháng Năm (tính từ ngày 22/4/2025 đến ngày 21/5/2025) là 18 doanh nghiệp. Lũy kế từ ngày 22/12/2024 đến ngày 21/5/2025, số doanh nghiệp quay trở lại hoạt động sau thời gian tạm ngừng là 175 doanh nghiệp.\nCũng từ ngày 22/4/2025 đến ngày 21/5/2025, số doanh nghiệp giải thể là 13 doanh nghiệp, doanh nghiệp tạm ngừng kinh doanh là 42 doanh nghiệp. Lũy kế từ ngày 22/12/2024 đến ngày 21/5/2025, toàn tỉnh có 93 doanh nghiệp giải thể và 614 doanh nghiệp tạm ngừng kinh doanh. Trong đó: ngành công nghiệp chế biến, chế tạo có 20 doanh nghiệp giải thể và 147 doanh nghiệp tạm ngừng hoạt động, lần lượt chiếm 21,51% tổng số doanh nghiệp giải thể và chiếm 23,94% tổng số doanh nghiệp tạm ngừng hoạt động; ngành bán buôn, bán lẻ có 33 doanh nghiệp giải thể và 228 doanh nghiệp tạm ngừng hoạt động, chiếm 35,48% và 37,13%; kinh doanh bất động sản có 5 doanh nghiệp giải thể và 22 doanh nghiệp tạm ngừng kinh doanh, chiếm 5,38% và 3,58%; hoạt động chuyên môn, khoa học và công nghệ có 6 doanh nghiệp giải thể và 19 doanh nghiệp tạm ngừng hoạt động, chiếm 6,45% và 3,09%;...\n4. Thương mại, dịch vụ\nTổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng tháng Năm ước đạt 8.174 tỷ đồng, tăng 5,69% so với tháng trước và giảm 7,35% so với cùng kỳ năm trước. Năm tháng đầu năm 2025, tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng ước đạt 45.826 tỷ đồng, tăng 6,82% so với cùng kỳ năm 2024.\nDiễn biến tăng, giảm tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng của một số nhóm ngành chính như sau:\nDoanh thu bán lẻ hàng hóa\ntháng Năm ước đạt 3.042 tỷ đồng, tăng 0,28% so với tháng trước và tăng 8,76% so với cùng kỳ năm trước. Mức tăng so với tháng trước của một số nhóm hàng chiếm tỷ trọng lớn trong doanh thu bán lẻ như sau:\nNhóm hàng lương thực, thực phẩm có doanh thu chiếm tỷ trọng 34,09% doanh thu bán lẻ, giảm 0,18%; nhóm hàng may mặc chiếm 4,63% doanh thu bán lẻ, giảm 3,47%; nhóm hàng đồ dùng, dụng cụ, trang thiết bị gia đình chiếm 14,79% doanh thu bán lẻ, tăng 0,44%; nhóm hàng vật phẩm văn hóa giáo dục chiếm 0,62% doanh thu bán lẻ hàng hóa, giảm 1,23%; nhóm hàng gỗ và vật liệu xây dựng chiếm 11,89% doanh thu bán lẻ hàng hóa, tăng 2,15%; nhóm hàng ô tô con (dưới 9 chỗ ngồi) chiếm 1,48% doanh thu bán lẻ hàng hóa, giảm 9,66%; nhóm xăng, dầu các loại chiếm 11,84% doanh thu bán lẻ hàng hóa, tăng 1,35%; nhóm hàng hóa khác chiếm 9,87% doanh thu bán lẻ hàng hóa, giảm 1,13%;...\nTính chung năm tháng đầu năm 2025, doanh thu bán lẻ hàng hoá ước đạt 15.177 tỷ đồng, tăng 11,38% so với cùng kỳ năm trước. Doanh thu bán lẻ năm tháng của một số nhóm hàng chính như sau: doanh thu bán lẻ lương thực, thực phẩm tăng 14,31%; may mặc tăng 3,89%; đồ dùng, dụng cụ, trang thiết bị gia đình tăng 17,30%; vật phẩm văn hóa, giáo dục tăng 16,71%; gỗ và vật liệu xây dựng tăng 8,18%; ô tô con (dưới 9 chỗ ngồi) tăng 25,95%; phương tiện đi lại, trừ ô tô con (kể cả phụ tùng) tăng 41,73%; xăng, dầu các loại giảm 10,65%; nhiên liệu khác (trừ xăng dầu) tăng 22,90%; hàng hoá khác tăng 15,81%;...\nDoanh thu dịch vụ lưu trú, ăn uống\ntháng Năm ước đạt 296 tỷ đồng, tăng 3,59% so với tháng trước và tăng 20,02% so với cùng kỳ năm trước. Trong đó: doanh thu dịch vụ lưu trú 14 tỷ đồng, tăng 1,18% so với tháng trước và tăng 17,22% so với cùng kỳ năm trước; doanh thu dịch ăn uống 282 tỷ đồng, tăng 3,71% so với tháng trước và tăng 20,16% so với cùng kỳ năm trước. Doanh thu dịch vụ lưu trú và ăn uống tăng so với tháng trước và tăng so với cùng kỳ nhờ sự đóng góp tích cực của một số doanh nghiệp (Các doanh nghiệp có doanh thu tháng 5 tăng cao so với cùng kỳ là: Công ty TNHH Phú Mỹ tăng 57,26%; Công ty TNHH Khách sạn và Du lịch CROWN tăng 260,45%; Công ty TNHH Hoàng Gia Hương tăng 80,35%; Công ty Cổ phần Hoàng Gia phát triển Việt Nam tăng 88,33%) và các hộ kinh doanh cá thể hoạt động trong lĩnh vực lưu trú và ăn uống trên địa bàn thành phố Hưng Yên và một số huyện có các khu công nghiệp phát triển mạnh như huyện Yên Mỹ, thị xã Mỹ Hào, huyện Văn Lâm.\nTính chung năm tháng đầu năm 2025, doanh thu dịch vụ lưu trú, ăn uống ước đạt 1.464 tỷ đồng, tăng 21,66% so với cùng kỳ năm trước. Trong đó: dịch vụ lưu trú 59 tỷ đồng, tăng 19,96%; dịch vụ ăn uống 1.405 tỷ đồng, tăng 21,74%.\nDoanh thu dịch vụ du lịch, lữ hành\ntháng Năm ước đạt 9 tỷ đồng, tăng 5,49% so với tháng trước và tăng 26,14% so với cùng kỳ năm trước. Tính chung năm tháng đầu năm 2025, doanh thu dịch vụ du lịch, lữ hàng ước đạt 26 tỷ đồng, giảm 4,32% so với cùng kỳ năm trước.\nDoanh thu ngành dịch vụ khác\ntháng Năm ước đạt 4.828 tỷ đồng, tăng 9,55% so với tháng trước và giảm 16,36% so cùng kỳ năm trước. Tính chung năm tháng đầu năm 2025, doanh thu dịch vụ khác ước đạt 29.159 tỷ đồng, tăng 3,99% so với cùng kỳ năm trước. Chi tiết các ngành như sau: dịch vụ kinh doanh bất động sản 26.589 tỷ đồng, tăng 3,38%; dịch vụ hành chính và dịch vụ hỗ trợ 928 tỷ đồng, tăng 8,22%; dịch vụ giáo dục và đào tạo 637 tỷ đồng, tăng 7,34%; dịch vụ y tế 297 tỷ đồng, tăng 14,16%; nghệ thuật, vui chơi và giải trí 109 tỷ đồng, tăng 47,75%; dịch vụ khác 598 tỷ đồng, tăng 11,58%.\n5. Chỉ số giá\na) Chỉ số giá tiêu dùng\nSo với tháng trước,\nchỉ số giá tiêu dùng (CPI) tháng Năm giảm 0,09%. Trong 11 nhóm hàng hóa và dịch vụ chính, 04 nhóm có chỉ số giá giảm, 06 nhóm có chỉ số giá tăng và 01 nhóm có chỉ số giá ổn định. Các nhóm hàng hóa và dịch vụ chính có chỉ số giá giảm là: hàng ăn và dịch vụ ăn uống giảm 0,63%; thiết bị và đồ dùng gia đình giảm 0,03%; giao thông giảm 0,45%; bưu chính viễn thông giảm 0,01%. Các nhóm hàng hóa và dịch vụ chính có chỉ số giá tăng là: đồ uống và thuốc lá tăng 0,07%; may mặc, mũ nón và giày dép tăng 0,80%; nhà ở và vật liệu xây dựng tăng 0,12%; thuốc và dịch vụ y tế tăng 0,06%; văn hoá, giải trí và du lịch tăng 0,98%; hàng hóa và dịch vụ khác tăng 0,63%. Riêng nhóm giáo dục có chỉ số giá ổn định so với tháng trước.\nSo với tháng 12 năm 2024,\nchỉ số giá tiêu dùng tháng Năm tăng 1,39%. Trong 11 nhóm hàng hóa và dịch vụ chính, có 08 nhóm có chỉ số giá tăng, 03 nhóm có chỉ số giá giảm. Các nhóm có chỉ số giá tăng là: hàng ăn uống và dịch vụ ăn uống tăng 0,24%; đồ uống và thuốc lá tăng 1,22%; hàng may mặc, mũ nón, giày, dép tăng 1,25%; nhà ở và vật liệu xây dựng tăng 0,41%; thiết bị và đồ dùng gia đình tăng 0,18%; thuốc và dịch vụ y tế tăng 12,57%; văn hóa, giải trí và du lịch tăng 0,96%; hàng hóa và dịch vụ khác tăng 1,78%. Các nhóm có chỉ số giá giảm là: giao thông giảm 2,12%; bưu chính, viễn thông giảm 0,12%; giáo dục giảm 0,09%.\nSo với tháng cùng kỳ năm trước,\nchỉ số giá tiêu dùng tháng Năm tăng 3,30%. Trong 11 nhóm hàng hóa và dịch vụ chính, có 08 nhóm tăng giá và 03 nhóm giảm giá. Cụ thể, nhóm hàng ăn và dịch vụ ăn uống tăng 2,19% (lương thực giảm 0,52%; thực phẩm tăng 2,69%; ăn uống ngoài gia đình tăng 2,16%); đồ uống và thuốc lá tăng 1,67%; hàng may mặc, mũ nón, giày, dép tăng 3,84%; nhà ở và vật liệu xây dựng tăng 8,11%; thiết bị và đồ dùng gia đình tăng 1,16%; thuốc và dịch vụ y tế tăng 12,73%; văn hoá, giải trí và du lịch tăng 0,81%; hàng hóa và dịch vụ khác tăng 8,15%.Các nhóm có chỉ số giá giảm là: giao thông giảm 6,27%; bưu chính viễn thông giảm 0,01%; giáo dục giảm 1,69%.\nBình quân chung năm tháng đầu năm 2025,\nchỉ số giá tiêu dùng tăng 3,78% so với cùng kỳ năm trước. Trong 11 nhóm hàng hóa và dịch vụ chính, có 08 nhóm tăng giá, 02 nhóm giảm giá và 01 nhóm có chỉ số giá ổn định. Cụ thể, hàng ăn uống và dịch vụ ăn uống tăng 3,27% (lương thực tăng 2,67%; thực phẩm tăng 3,66%; ăn uống ngoài gia đình tăng 1,50%); đồ uống và thuốc lá tăng 1,60%; hàng may mặc, mũ nón, giày, dép tăng 3,95%; nhà ở và vật liệu xây dựng tăng 8,51%; thiết bị và đồ dùng gia đình tăng 1,14%; thuốc và dịch vụ y tế tăng 12,61%; văn hóa, giải trí và du lịch tăng 0,46%; hàng hóa và dịch vụ khác tăng 7,43%; giao thông giảm 4,92%; dịch vụ giáo dục giảm 1,69%. Duy nhất nhóm bưu chính, viễn thông có chỉ số giá ổn định so với cùng kỳ năm trước.\nb) Chỉ số giá vàng và đô la Mỹ\nThị trường vàng tại tỉnh Hưng Yên tháng 5/2025 có xu hướng tăng 12,48% so với tháng trước. Thời điểm hiện nay, giá vàng trên thế giới ghi nhận giảm nhẹ do tâm lý lạc quan trở lại của giới đầu tư sau thông tin Mỹ và Trung Quốc đạt được thỏa thuận sơ bộ về thuế quan. Hai nền kinh tế lớn nhất thế giới đã đồng ý giảm mạnh mức thuế nhập khẩu trong vòng 90 ngày, với thuế của Mỹ đối với hàng hóa Trung Quốc giảm từ 145% xuống 30% và thuế quan Trung Quốc áp với hàng hóa của Mỹ giảm từ 125% xuống 10%. Bên cạnh đó, thị trường chứng khoán toàn cầu sôi động cũng hút dòng tiền khỏi vàng. Dòng tiền trên thị trường đang chuyển hướng rõ rệt sang các tài sản rủi ro như cổ phiếu và\ntiền điện tử\n. Tháng 5/2025, giá vàng bình quân xấp xỉ 11.604.999 VNĐ/1 chỉ.\nTháng Năm, giá đồng đô la Mỹ tăng nhẹ so với tháng trước, một phần nhờ dự luật cắt giảm thuế và chi tiêu của Tổng thống Donald Trump được Hạ viện thông qua. Trong khi đó, đồng Euro giảm điểm sau khi loạt dữ liệu mới cho thấy bức tranh kinh tế ảm đạm của khu vực đồng tiền chung châu Âu. Trên địa bàn tỉnh, chỉ số giá đồng đô la Mỹ tăng 0,89% so tháng trước, tỷ giá chuyển đổi 1 USD xấp xỉ 26.150 VNĐ.\n5. Hoạt động vận tải\nDoanh thu vận tải, kho bãi và dịch vụ hỗ trợ vận tải tháng Năm ước đạt 615 tỷ đồng, tăng 4,52% so với tháng trước và tăng 11,80% so với cùng kỳ năm trước. Năm tháng đầu năm 2025, doanh thu vận tải, kho bãi và dịch vụ hỗ trợ vận tải ước đạt 3.031 tỷ đồng, tăng 10,19% so với cùng kỳ năm trước.\na) Hoạt động vận tải hành khách\nVận tải hành khách tháng Năm ước đạt 1.420 nghìn lượt người vận chuyển và 84.602 nghìn lượt người luân chuyển, lần lượt tăng 4,87% về lượt người vận chuyển và giảm 2,52% về lượt người luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hành khách ước đạt 78 tỷ đồng, giảm 3,26% so với cùng kỳ năm trước.\nTính chung năm tháng đầu năm 2025, vận tải hành khách ước đạt 6.974 nghìn lượt người vận chuyển và 428.901 nghìn lượt người luân chuyển, lần lượt tăng 3,95% về lượt người vận chuyển và tăng 0,59% về lượt người luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hành khách ước đạt 401 tỷ đồng, tăng 1,75% so với cùng kỳ năm trước.\nb) Hoạt động vận tải hàng hoá\nVận tải hàng hoá tháng Năm ước đạt 1.620 nghìn tấn vận chuyển và 217.251 nghìn tấn luân chuyển, lần lượt tăng 31,68% về tấn hàng hóa vận chuyển và tăng 16,46% về tấn hàng hóa luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hàng hóa ước đạt 447 tỷ đồng, tăng 13,49% so với cùng kỳ năm trước.\nTính chung năm tháng đầu năm 2025, vận tải hàng hoá ước đạt 7.727 nghìn tấn vận chuyển và 1.053.333 nghìn tấn luân chuyển, lần lượt tăng 13,21% về tấn hàng hoá vận chuyển và tăng 18,46% về tấn hàng hoá luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hàng hóa ước đạt 2.189 tỷ đồng, tăng 11,24% so với cùng kỳ năm trước.\nc) Kho bãi, dịch vụ hỗ trợ vận tải và bưu chính, chuyển phát\nDoanh thu kho bãi, dịch vụ hỗ trợ vận tải tháng Năm ước đạt 74 tỷ đồng, tăng 3,24% so với tháng trước và tăng 22,94% so với cùng kỳ năm trước do nhu cầu bốc xếp hàng hóa và số lượng phương tiện vận tải tham gia lưu thông ngày càng tăng. Tính chung năm tháng đầu năm 2025, doanh thu kho bãi, dịch vụ hỗ trợ vận tải ước đạt 346 tỷ đồng, tăng 16,26% so với cùng kỳ năm trước.\nDoanh thu bưu chính, chuyển phát tháng Năm ước đạt 17 tỷ đồng, giảm 15,76% so với tháng trước và tăng 3,73% so với cùng kỳ năm trước. Tính chung năm tháng đầu năm 2025, doanh thu bưu chính, chuyển phát ước đạt 95 tỷ đồng, tăng 4,18% so với cùng kỳ năm trước.\n6. Hoạt động tài chính, ngân hàng, bảo hiểm\na) Thu ngân sách nhà nước\nThu ngân sách nhà nước tháng Năm ước đạt 3.484 tỷ đồng, giảm 43,62% so với cùng kỳ năm trước. Trong đó: thu nội địa 3.036 tỷ đồng, giảm 47,40%; thuế xuất nhập khẩu 448 tỷ đồng, tăng 10,16%. Một số khoản thu trong tháng dự tính như sau: thu từ doanh nghiệp nhà nước 21 tỷ đồng, giảm 13,57%; thu từ doanh nghiệp có vốn đầu tư nước ngoài 230 tỷ đồng, giảm 18,62%; thu từ khu vực ngoài quốc doanh 1.054 tỷ đồng, giảm 40,81%; thu thuế thu nhập cá nhân 122 tỷ đồng, giảm 25,21%; các khoản thu về đất 1.519 tỷ đồng, giảm 54,04%;...\nTính chung năm tháng đầu năm 2025, thu ngân sách nhà nước ước đạt 29.376 tỷ đồng, tăng 51,25% so với cùng kỳ năm trước và đạt 65,39% so với kế hoạch năm.\nTrong đó: thu nội địa 27.300 tỷ đồng, tăng 54,55%; thuế xuất nhập khẩu 2.076 tỷ đồng, tăng 18,12%. Một số khoản thu nội địa như sau: thu từ doanh nghiệp nhà nước 101 tỷ đồng, giảm 4,11%; thu từ khu vực có vốn đầu tư nước ngoài 1.912 tỷ đồng, tăng 16,48%; thu từ khu vực ngoài quốc doanh 10.333 tỷ đồng, tăng 50,05%; thu lệ phí trước bạ 390 tỷ đồng, tăng 39,88%; thuế thu nhập cá nhân 1.140 tỷ đồng, tăng 29,35%; các khoản thu về đất 13.133 tỷ đồng, tăng 80,25%.\nb) Chi ngân sách nhà nước địa phương\nChi ngân sách nhà nước địa phương tháng Năm ước đạt 2.470 tỷ đồng, tăng 84,77% so với cùng kỳ năm trước. Trong đó: chi đầu tư phát triển 1.425 tỷ đồng, tăng 100,85%; chi thường xuyên 1.045 tỷ đồng, tăng 66,60%. Một số lĩnh vực chi thường xuyên trong tháng ước tính như sau: chi sự nghiệp kinh tế 78 tỷ đồng, tăng 133,20%; chi giáo dục, đào tạo 394 tỷ đồng, tăng 55,32%; chi sự nghiệp y tế 63 tỷ đồng, tăng 47,29%; chi sự nghiệp văn hóa, thể dục thể thao 20 tỷ đồng, tăng 40,38%; chi đảm bảo xã hội 117 tỷ đồng, tăng 121,97%; chi quản lý hành chính 331 tỷ đồng, tăng 62,57%;...\nTính chung năm tháng đầu năm 2025, chi ngân sách nhà nước địa phương ước đạt 15.096 tỷ đồng, tăng 35,47% so với cùng kỳ năm trước.\nTrong đó: chi đầu tư phát triển 10.787 tỷ đồng, tăng 32,67%; chi thường xuyên 4.309 tỷ đồng, tăng 43,03%. Một số lĩnh vực chi thường xuyên ước tính như sau: chi sự nghiệp kinh tế 222 tỷ đồng, tăng 44,36%; chi giáo dục, đào tạo 1.623 tỷ đồng, tăng 41,92%; chi sự nghiệp y tế 471 tỷ đồng, tăng 41,88%; chi sự nghiệp văn hóa, thể dục thể thao 82 tỷ đồng, tăng 52,46%; chi đảm bảo xã hội 376 tỷ đồng, tăng 34,15%; chi quản lý hành chính 1.182 tỷ đồng, tăng 51,58%.\nc) Hoạt động ngân hàng\nƯớc tính đến 31/5/2025, nguồn vốn huy động của các tổ chức tín dụng đạt 152.662 tỷ đồng, tăng 4,69% so với thời điểm 31/12/2024. Trong đó: tiền gửi 151.938 tỷ đồng, tăng 4,69% và chiếm 99,53% tổng nguồn vốn; phát hành giấy tờ có giá 724 tỷ đồng, tăng 5,16% và chiếm 0,47%.\nDư nợ tín dụng đối với nền kinh tế ước tính đến thời điểm 31/5/2025 đạt 123.081 tỷ đồng, tăng 6,18% so với thời điểm 31/12/2024. Trong đó: Dư nợ cho vay ngắn hạn 90.201 tỷ đồng, tăng 6,87%; dư nợ cho vay trung và dài hạn 32.880 tỷ đồng, tăng 4,35%. Dư nợ cho vay bằng nội tệ 119.750 tỷ đồng, tăng 6,76%; dư nợ cho vay bằng ngoại tệ 3.331 tỷ đồng, giảm 10,95%. Dư nợ tín dụng trong các lĩnh vực được ưu tiên đạt 82.888 tỷ đồng, tăng 2,90% so với thời điểm 31/12/2024, chia ra: nông nghiệp, nông thôn 52.071 tỷ đồng, tăng 3,86%; xuất khẩu 1.477 tỷ đồng, giảm 28,22%; doanh nghiệp nhỏ và vừa 24.217 tỷ đồng, tăng 3,50%; công nghiệp hỗ trợ 5.023 tỷ đồng, tăng 1,30%; doanh nghiệp ứng dụng công nghệ cao 100 tỷ đồng.\nVề chất lượng tín dụng: Nợ xấu là 1.145 tỷ đồng (chiếm 0,93% dư nợ tín dụng), giảm 6,66% so với thời điểm 31/12/2024.\nII. MỘT SỐ HOẠT ĐỘNG XÃ HỘI\n1. Hoạt động văn hóa, thể thao và du lịch\na) Hoạt động văn hóa\nTrong tháng qua, trên địa bàn tỉnh đã diễn ra nhiều hoạt động thông tin, tuyên truyền cổ động, văn hóa, văn nghệ chào mừng kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025); Ngày Quốc tế Lao động 01/5; 71 năm Chiến thắng lịch sử Điện Biên Phủ (07/5/1954 - 07/5/2025); 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 -19/5/2025). Cụ thể như: tổ chức Chương trình “Ca - Múa - Nhạc” chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước tại Quảng trường Nguyễn Văn Linh (TP Hưng Yên); tổ chức Chương trình văn nghệ chào mừng Hội thi xe tuyên truyền lưu động; tổ chức Liên hoan nghệ thuật quần chúng tỉnh Hưng Yên năm 2025; tham gia Hội diễn “Tiếng hát Làng Sen” kỷ niệm 135 Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1980 - 19/5/2025) tại tỉnh Nghệ An. Tổ chức 07 buổi xe ô tô lưu động tuyên truyền chào mừng kỷ niệm 50 năm Ngày Giải phóng hoàn toàn miền Nam, thống nhất đất nước 30/4; tổ chức Hội thi xe tuyên truyền lưu động chào mừng 50 năm Ngày Giải phóng hoàn toàn miền Nam, thống nhất đất nước.\nTừ ngày 28/5 đến hết ngày 29/5/2025, Thường trực Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh tổ chức cung rước, tôn trí Xá lợi Đức Phật tại chùa Chuông, phường Hiến Nam, thành phố Hưng Yên. Đây là hoạt động vừa đáp ứng nhu cầu tâm linh chính đáng của Nhân dân, vừa mang ý nghĩa văn hóa và ngoại giao. Để thỏa lòng mong ước của Nhân dân được chiêm bái xá lợi Đức Phật, Ban tổ chức lễ cung rước đã mở cửa xuyên đêm ngày 28/5 để đón nhân dân, du khách về chiêm bái Xá lợi Đức Phật. Hoạt động chiêm bái Xá lợi Đức Phật tại chùa Chuông kết thúc vào 23h đêm ngày 29/5/2025, tổ chức cung tiễn Xá lợi Đức Phật vào 12h ngày 30/5/2025. Sự kiện cung nghinh và tôn trí Xá lợi Đức Phật tại chùa Chuông đã thu hút trên 500 nghìn lượt người dân, du khách đến chiêm bái.\nThư viện tỉnh\ntuyên truyền, giới thiệu sách, báo, tài liệu theo chủ đề chào mừng các ngày lễ, ngày kỷ niệm của đất nước như: Kỷ niệm 50 năm Ngày Giải phóng miền Nam thống nhất đất nước; 71 năm chiến thắng Điện Điên Phủ; tuyên truyền, giới thiệu sách hay, sách mới trên website và Facebook của Thư viện tỉnh. Tổ chức Ngày Sách và Văn hóa đọc Việt Nam 21/4 tại Thư viện tỉnh.\nNghệ thuật biểu diễn:\nNhà hát Chèo đã biểu diễn vở chèo “Sáng ngời y đức” tại Học viện Y - Dược học cổ truyền Việt Nam, chào mừng 20 năm thành lập và 55 năm truyền thống Học viện Y - Dược học cổ truyền Việt Nam; biểu diễn\nvăn nghệ chào mừng Đại hội Đảng bộ Ban Tuyên giáo - Dân vận Tỉnh ủy Hưng Yên; dàn dựng, tập luyện vở mới “Sắc đào thắm đỏ” cho Đoàn Nghệ thuật I.\nĐiện ảnh:\nTrung tâm Văn hóa - Điện ảnh tỉnh Tổ chức 77 buổi chiếu phim (10 buổi lưu động, 67 buổi tại rạp) phục vụ nhiệm vụ chính trị và nhu cầu hưởng thụ văn hóa, giải trí của Nhân dân.\nb) Hoạt động thể dục, thể thao\nThể dục, thể thao quần chúng:\nPhong trào tập luyện thể dục thể thao từ tỉnh đến cơ sở tăng cao. Toàn tỉnh tiếp tục đẩy mạnh cuộc Vận động “Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại” gắn với việc thực hiện phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” và “Chương trình xây dựng nông thôn mới” góp phần tích cực trong việc nâng cao sức khỏe, thể lực và cải thiện đời sống văn hóa tinh thần của nhân dân. Trong tháng, tỉnh đã tổ chức thành công 2 giải thể thao quần chúng cấp tỉnh là giải Cờ vua, cờ tướng và Bóng chuyền hơi nam, nữ.\nThể thao thành tích cao:\nĐơn vị chuyên môn tập trung cao cho hoạt động huấn luyện vận động viên tại Trung tâm Huấn luyện và Thi đấu thể thao; thường xuyên đánh giá, thải loại, tuyển mới bảo đảm lực lượng vận động viên; chuẩn bị lực lượng vận động viên sẵn sàng tham gia thi đấu các giải thể thao quốc gia năm 2025. Trong tháng Năm, đoàn thể thao của tỉnh đã tập huấn, tham gia thi đấu 03 giải quốc gia (Boxing, Bóng chuyền nữ, Võ Cổ truyền), đạt 9 huy chương các loại, trong đó: 1 HCV, 3 HCB, 5 HCĐ.\n2. Hoạt động y tế\nTrong tháng qua, tỉnh Hưng Yên tiếp tục đẩy mạnh công tác tuyên truyền trên các phương tiện thông tin đại chúng về các biện pháp phòng, chống dịch bệnh. Luy kế từ đầu năm đến ngày 29/5/2025, toàn tỉnh đã ghi nhận 711 ca mắc/nghi mắc bệnh sởi có địa chỉ tại Hưng Yên (trong đó có 394 trường hợp được phát hiện, chẩn đoán xác định dương tính tại các bệnh viện tuyến trung ư\nơng)\n;\n148 ca mắc bệnh tay chân miệng; 09 ca bệnh sốt xuất huyết Dengue; 55 ca bệnh mắc Covid-19; 04 ca mắc bệnh ho gà; 01 ca mắc bệnh viêm màng não do vi rút. Từ đầu năm đến nay, trên địa bàn tỉnh chưa ghi nhận trường hợp tử vong do mắc các bệnh truyền nhiễm trên.\nCông tác kiểm tra về vệ sinh an toàn thực phẩm được triển khai tại các chợ đầu mối, chợ truyền thống và các siêu thị nhằm tăng cường kiểm soát, xử lý việc sản xuất, kinh doanh thực phẩm giả, kém chất lượng, phòng chống ngộ độc thực phẩm. Từ đầu năm đến nay, trên địa bàn tỉnh chưa ghi nhận xảy ra vụ ngộ độc thực phẩm nào.\n3. Bảo vệ môi trường và phòng chống cháy, nổ\nTừ ngày 26/4/2025 đến ngày 25/5/2025, trên địa bàn tỉnh Hưng Yên đã phát hiện 11 vụ vi phạm môi trường (trong đó có 8 vụ vi phạm an toàn thực phẩm và 3 vụ vi phạm môi trường), đã xử lý 2 vụ với số tiền xử phạt 27 triệu đồng, còn 9 vụ đang trong quá trình hoàn thiện hồ sơ. Hiện Công an tỉnh đang thực hiện mở đợt cao điểm tổng rà soát, đấu tranh xử lý tội phạm, vi phạm pháp luật về môi trường nên số vụ vi phạm môi trường được phát hiện tăng cao. So với cùng thời điểm năm 2024, số vụ vi phạm đã phát hiện tăng 6 vụ, tương đương tăng 120,0%. Lũy kế 5 tháng đầu năm 2025 (tính từ ngày 26/12/2024 đến ngày 25/5/2025), toàn tỉnh đã phát hiện 55 vụ vi phạm môi trường, tăng 175,0% so với cùng kỳ năm trước; đã xử lý 31 vụ, tăng 138,46%; số tiền xử phạt 226 triệu đồng, tăng 32,94%. Nguyên nhân xử phạt chủ yếu về vi phạm an toàn thực phẩm; vi phạm quản lý chất thải nguy hại; xả thải vượt quá tiêu chuẩn, quy chuẩn ra môi trường; tiếp nhận chất thải rắn không đúng quy định; khai thác cát trái phép, vận chuyển cát gây ô nhiễm môi trường;...\nTừ ngày 15/4/2025 đến ngày 14/5/2025, trên địa bàn tỉnh Hưng Yên đã xảy ra 05 vụ cháy tại huyện Văn Lâm (03 vụ), huyện Yên Mỹ (01 vụ) và huyện Khoái Châu (01 vụ); không có người bị thương và người chết do cháy. Lũy kế từ ngày 15/12/2024 đến ngày 14/5/2025, trên địa bàn tỉnh đã xảy ra 12 vụ cháy, làm 02 người bị thương, không có người chết.\n4. An toàn giao thông\nTheo số liệu của Ban An toàn giao thông tỉnh Hưng Yên, từ ngày 15/4/2025 đến 14/5/2025, toàn tỉnh xảy ra 23 vụ tai nạn giao thông, đều là tai nạn đường bộ, làm chết 11 người, làm bị thương 16 người. So với tháng trước, số vụ tai nạn giảm 7 vụ, giảm 23,33%; số người chết giảm 1 người, giảm 8,33%; số người bị thương giảm 12 người, giảm 42,86%. So với cùng kỳ năm 2024, số vụ tai nạn giảm 18 vụ, giảm 43,90%; số người chết ổn định so với cùng kỳ năm 2024; số người bị thương giảm 28 người, giảm 63,64%. Lũy kế từ ngày 15/12/2024 đến hết ngày 14/5/2025, toàn tỉnh đã xảy ra 118 vụ tai nạn giao thông, làm chết 63 người, làm bị thương 85 người. So với cùng kỳ năm trước, số vụ tai nạn giảm 169 vụ, giảm 58,60%; số người chết giảm 25 người, giảm 28,41%; số người bị thương giảm 192 người, giảm 69,31%./.\nTin khác\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng ba và quý I năm 2025\n(04/04/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng Hai và hai tháng đầu năm 2025\n(10/03/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng Một năm 2025\n(07/02/2025)\nTHỐNG KÊ TỈNH HƯNG YÊN\nĐịa chỉ: 466 Nguyễn Văn Linh, phường Sơn Nam, tỉnh Hưng Yên\nĐiện thoại: 02213 863 641 /0978240366 - Fax: 02213 540 328\nEmail: hungyen@nso.gov.vn\nLIÊN KẾT\nTrang chủ\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nSơ đồ trang TTĐT\nLiên hệ, góp ý\nCHỈ ĐƯỜNG",
    "content_length": 36930,
    "crawled_at": "2026-01-15T19:13:18.975732"
  }
]