[
  {
    "article_id": "15",
    "url": "https://thongkehungyen.nso.gov.vn/tinh-hinh-kinh-te-xa-hoi/15",
    "title": "Tình hình kinh tế - xã hội tỉnh Hưng Yên tháng 10 và 10 tháng năm 2025",
    "slug": "tình_hình_kinh_tế_xã_hội_tỉnh_hưng_yên_tháng_10_và_10_tháng_năm_2025",
    "date": "",
    "summary": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình",
    "content": "02213 863 641 /0978240366\n|\nhungyen@nso.gov.vn\nĐăng nhập\n|\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\nTin tức\nThông báo\nVăn bản\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nCục thống kê\nTHỐNG KÊ TỈNH HƯNG YÊN\nGiới thiệu\n▼\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nTin tức\n▼\nTin tức\nThông báo\nVăn bản\n▼\nVăn bản pháp lý\nVăn bản nghiệp vụ, thống kê\nVăn bản khác\nDanh mục\n▼\nDanh mục hành chính\nDanh mục ngành kinh tế\nHệ thống chỉ tiêu thống kê quốc gia, tỉnh, huyện, xã\nDanh mục sản phẩm\nDanh mục đào tạo\nDanh mục nghề nghiệp\nDân tộc\nẤn phẩm\n▼\nNiêm giám thống kê\nBáo cáo tình hình KT-XH\nThu thập thông tin\n▼\nTổng điều tra kinh tế năm 2026\nLiên hệ\nDịch vụ thống kê\n▼\nGiới thiệu dịch vụ thống kê\nĐăng ký dịch vụ thống kê\nGửi báo cáo\nĐăng nhập\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng 10 và 10 tháng năm 2025\n19/12/2025 09:56\nI. TÌNH HÌNH KINH TẾ\n1. Sản xuất nông nghiệp, lâm nghiệp và thuỷ sản\nTháng Mười, trọng tâm trong hoạt động sản xuất nông nghiệp và thuỷ sản trên địa bàn toàn tỉnh là tập trung thu hoạch nhanh gọn lúa mùa, tranh thủ điều kiện thời tiết thuận lợi để đẩy mạnh gieo trồng rau màu vụ đông, đồng thời chăm sóc, phòng trừ sâu bệnh cho cây lâu năm và tăng cường các biện pháp bảo vệ an toàn đàn gia súc, gia cầm. Hoạt động khai thác và nuôi trồng thủy sản diễn ra cơ bản thuận lợi, bảo đảm tiến độ và sản lượng theo kế hoạch. Kết quả cụ thể như sau:\na) Trồng trọt\nCây hằng năm\nTheo kết quả điều tra diện tích vụ mùa, tổng diện tích gieo trồng cây hàng năm của tỉnh Hưng Yên ước đạt 118.222 ha, giảm 1,76% (giảm 2.111 ha) so với vụ mùa năm trước. Trong đó, diện tích gieo trồng lúa đạt 97.069 ha, giảm 1,55%     (giảm 1.529 ha). Năm nay, tỉnh Hưng Yên bước vào gieo cấy vụ mùa với điều kiện thời tiết thuận lợi. Tuy nhiên, giữa vụ, địa phương chịu ảnh hưởng của nhiều đợt mưa lớn kéo dài, đặc biệt là do ảnh hưởng của bão số 3 và số 5, khiến một số diện tích lúa và cây hàng năm bị ngập úng, gãy đổ. Song, công tác khắc phục hậu quả mưa bão được triển khai nhanh chóng, đã hạn chế tối đa thiệt hại cho sản xuất. Theo tổng hợp của ngành chuyên môn, đến ngày 20/10/2025, toàn tỉnh đã thu hoạch được 76.645 ha lúa, đạt 78,9% diện tích gieo cấy. Song song với thu hoạch lúa mùa, các địa phương tích cực chuyển sang sản xuất vụ đông, tập trung gieo trồng các loại rau màu theo phương châm “Sáng lúa, chiều vụ đông”. Cũng đến ngày 20/10/2025, toàn tỉnh đã gieo trồng 20.523 ha rau màu, tăng 0,92% so với cùng kỳ năm trước, trong đó: cây ngô 6.055 ha, giảm 0,13%; khoai lang 1.171 ha, tăng 1,79%; đậu tương 36 ha, tăng 3,71%; rau các loại 12.416 ha, tăng 1,31%; đậu các loại 836 ha, tăng 1,56%.\nCây lâu năm\nSản xuất cây lâu năm tiếp tục khẳng định là thế mạnh của tỉnh, trong đó nổi bật là các loại cây ăn quả. Ước tính tổng diện tích cây lâu năm đạt 24.530 ha, tăng 2,95% (tăng 703 ha) so với cùng kỳ năm 2024.\nTrong tháng Mười, nông dân tại các vùng trồng nhãn trên địa bàn tỉnh tập trung cắt tỉa, chăm sóc cây sau thu hoạch nhằm phục hồi sức sinh trưởng và chuẩn bị cho vụ sau. Đối với cây vải, hiện đang trong giai đoạn phát triển lộc thu, các nhà vườn chủ động áp dụng các biện pháp kỹ thuật nhằm bảo vệ lộc, hạn chế sâu bệnh và bảo đảm cây phát triển ổn định. Đối với các loại cây có múi và cây ăn quả khác, phần lớn đang trong thời kỳ sinh trưởng tốt, phát triển ổn định. Bưởi chín sớm bắt đầu bước vào vụ thu hoạch với diện tích ước đạt khoảng 82 ha.\nb) Chăn nuôi\nNgành nông nghiệp tiếp tục tập trung phục hồi đàn lợn, duy trì ổn định đàn gia cầm (đặc biệt là gà) và phấn đấu tăng đàn trâu, bò. Các hộ chăn nuôi được hướng dẫn tái đàn có kiểm soát, phù hợp với diễn biến thị trường và năng lực sản xuất, nhằm tránh tình trạng tái đàn ồ ạt tại các khu vực từng xảy ra dịch bệnh.\nTừ tháng Bảy năm 2025, dịch tả lợn châu Phi tái bùng phát trở lại, xuất hiện rải rác tại một số địa phương trên địa bàn tỉnh. Lũy kế đến ngày 20/10/2025, trên địa bàn tỉnh bệnh dịch tả lợn châu Phi xảy ra tại 372 hộ, 130 thôn của 35 xã; số lợn mắc, chết và tiêu hủy là 9.660 con (611 con lợn nái và 9.049 con lợn thịt); khối lượng lợn tiêu hủy 577.673 kg (khối lượng lợn nái 124.168 kg và khối lượng lợn thịt 453.505 kg). Có 17 xã đã qua 21 ngày không phát sinh dịch bệnh: Ngự Thiên, Hồng Quang, Việt Yên, Vũ Phúc, Hoàn Long, Quang Hưng, Thụy Anh, Trần Lãm, Vạn Xuân, Đức Hợp, Đoàn Đào, Kiến Xương,Tiên Tiến, Bắc Thuỵ Anh, Phụ Dực, Tân Thuận và Tiên La. Còn 18 xã đang phát sinh dịch bệnh chưa qua 21 ngày: Đông Thái Ninh, Quỳnh Phụ, Nguyễn Du, Đông Thụy Anh, Tống Trân, A Sào, Quỳnh An, Long Hưng, Lê Quý Đôn, Trà Giang, Thái Ninh, Đồng Bằng, Diên Hà, Hưng Hà, Bắc Thái Ninh, Nam Thái Ninh,Minh Thọ và Hồng Minh.\nƯớc tính tại thời điểm 31/10/2025, số lượng đầu con gia súc, gia cầm trên địa bàn tỉnh như sau: đàn trâu 11.891 con, tăng 0,47%; đàn bò 82.913 con, tăng 0,26%; đàn lợn (không tính lợn con chưa tách mẹ) 1.043.481 con, tăng 0,92%; đàn gia cầm (gà, vịt, ngan) 23.750 nghìn con, tăng 1,08% (trong đó: đàn gà đạt 17.309 nghìn con, tăng 1,53%) so với cùng thời điểm năm trước.\nc) Lâm nghiệp\nSản xuất lâm nghiệp tháng Mười tập trung vào công tác chăm sóc, bảo vệ rừng và chuẩn bị trồng bổ sung rừng ngập mặn ven biển. Các xã ven biển tiếp tục được chỉ đạo tăng cường quản lý, hoàn thiện điều kiện cần thiết để triển khai kế hoạch trồng mới.\nTrong tháng Mười, sản lượng gỗ khai thác ước đạt 205 m\n3\n, tăng 1,49%; sản lượng cây lâm nghiệp trồng phân tán ước đạt 48 nghìn cây, tăng 1,48% so với cùng kỳ năm 2024. Lũy kế mười tháng năm 2025, tỉnh đã trồng mới 7 ha rừng thuộc khu vực Thái Thụy cũ; sản lượng gỗ khai thác ước đạt 3.991 m³, giảm 0,18%; sản lượng cây lâm nghiệp trồng phân tán ước đạt 1.456 nghìn cây, tăng 1,15% so với cùng kỳ năm trước.\nd) Sản xuất thủy sản\nKhai thác thủy sản biển: Hoạt động khai thác thủy sản tiếp tục duy trì ổn định, ngư dân tích cực bám biển, kết hợp khai thác với bảo vệ nguồn lợi thủy sản. Sản lượng thủy sản khai thác biển tháng Mười ước đạt 7.554 tấn, tăng 2,99% so với cùng kỳ năm trước. Trong đó: sản lượng cá 5.740 tấn, tăng 2,90%; tôm 294 tấn, tăng 2,08%; thủy sản khác 1.520 tấn, tăng 3,47%. Lũy kế mười tháng năm 2025, sản lượng khai thác thủy sản biển toàn tỉnh ước đạt 86.135 tấn, tăng 3,83% so với cùng kỳ năm trước. Trong đó: cá 56.698 tấn, tăng 3,62%; tôm 1.727 tấn, tăng 3,18%; thủy sản khác 27.710 tấn, tăng 4,29%.\nNuôi trồng thủy sản: Hoạt động sản xuất thủy sản trên địa bàn tỉnh Hưng Yên tiếp tục duy trì ổn định, các mô hình nuôi trồng ngày càng đa dạng về đối tượng và hình thức nuôi. Sản lượng nuôi trồng thủy sản tháng Mười ước đạt 24.303 tấn, tăng 2,86% so với cùng kỳ. Trong đó: sản lượng cá 8.979 tấn, tăng 4,35%; tôm 1.018 tấn, tăng 3,09%; thủy sản khác 14.306 tấn, tăng 1,94%. Lũy kế mười tháng năm 2025, sản lượng thủy sản nuôi trồng ước đạt 200.366 tấn, tăng 2,86% so với cùng kỳ năm trước. Trong đó: cá 82.802 tấn, tăng 3,0%; tôm 4.990 tấn, tăng 3,65%; thủy sản khác 112.574 tấn, tăng 2,73%.\n2. Sản xuất công nghiệp\na) Chỉ số sản xuất công nghiệp\nSo với tháng trước,\nchỉ số sản xuất công nghiệp tháng Mười tăng 4,37%, trong đó: khai khoáng tăng 3,0%; công nghiệp chế biến, chế tạo tăng 3,46%; sản xuất và phân phối điện tăng 12,20%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 13,17%. Một số sản phẩm công nghiệp của tỉnh trong tháng có sản lượng sản xuất tăng so với tháng trước như: dây cách điện đơn dạng cuộn khác tăng 35,94%; tôm đông lạnh tăng 18,61%; điện sản xuất tăng 18,18%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 17,23%; phụ tùng khác của xe có động cơ tăng 17,15%; mỳ, phở, miến, bún, cháo ăn liền tăng 15,19%; bê tông trộn sẵn (bê tông tươi) tăng 14,60%; khăn mặt, khăn tắm và khăn khác dùng trong phòng vệ sinh, nhà bếp tăng 13,30%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác tăng 9,38%; góc, khuôn, hình bằng sắt, thép đã được hàn tăng 112,72%; máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô một lần giặt tăng 10,57%;... Bên cạnh đó, một số sản phẩm có sản lượng sản xuất giảm như: mạch điện tử tích hợp giảm 5,73%; dây cách điện đơn bằng đồng giảm 1,96%; quần áo các loại giảm 1,69%; thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội giảm 9,09%; dây thép không gỉ giảm 22,14%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm giảm 1,13%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi giảm 1,0%;...\nSo với tháng cùng kỳ năm trước,\nchỉ số sản xuất toàn ngành công nghiệp tháng Mười tăng 12,79%. Trong đó: khai khoáng tăng 10,09%; công nghiệp chế biến, chế tạo tăng 13,32%; sản xuất và phân phối điện tăng 7,50%; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 11,05%. Một số sản phẩm công nghiệp của tỉnh trong tháng có sản lượng sản xuất tăng so với cùng kỳ năm trước như: gỗ, ốp lát công nghiệp tăng 67,98%; tàu đánh bắt thuỷ hải sản, các loại tàu chuyên dụng tăng 38,46%; sắt, thép không hợp kim cán phẳng không gia công quá mức cán nóng, dạng cuộn, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng tăng 37,36%; thép hợp kim cán phẳng, có chiều rộng ≥ 600mm, được mạ hoặc tráng kẽm bằng phương pháp điện phân tăng 26,13%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 21,08%; bê tông trộn sẵn (bê tông tươi) tăng 35,51%; giày, dép khác chưa được phân vào đâu tăng 29,42%; nước khoáng không có ga tăng 11,12%; gạch xây dựng bằng đất sét nung (trừ gốm, sứ) quy chuẩn 220x105x60mm tăng 19,33%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 19,32%; sản phẩm vệ sinh gắn cố định bằng gốm sứ tăng 17,03%; sợi từ bông (staple) tổng hợp có tỷ trọng của loại bông này dưới 85% tăng 16,72%; máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô một lần giặt tăng 14,43%; điện thương phẩm tăng 11,98%;... Bên cạnh đó, một số sản phẩm có sản lượng sản xuất giảm so với tháng cùng kỳ năm trước như: thanh, que thép không gỉ, mới được gia công tạo hình nguội hoặc gia công kết nguội giảm 27,40%; góc, khuôn, hình bằng sắt, thép đã được hàn giảm 11,63%; tôm đông lạnh giảm 18,75%; phụ tùng khác của xe có động cơ giảm 13,44%; thức ăn cho gia cầm giảm 10,98%; loa đã hoặc chưa lắp vào hộp loa giảm 9,06%; bao và túi bằng plastic các loại giảm 8,77%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi giảm 7,67%;...\nTính chung Mười tháng năm 2025,\nchỉ số sản xuất công nghiệp tăng 11,71% so với cùng kỳ năm trước, cho thấy sản xuất công nghiệp của tỉnh tiếp tục có sự phục hồi và phát triển mạnh mẽ. Trong đó: khai khoáng tăng 16,81%; công nghiệp chế biến, chế tạo tăng 11,79%; sản xuất và phân phối điện tăng 8,02%; cung cấp nước, hoạt động quản lý và xử lý rác thải tăng 18,76%. Hầu hết các ngành công nghiệp cấp 2 của tỉnh đều có chỉ số sản xuất tăng cao như: sản xuất máy móc, thiết bị chưa được phân vào đâu tăng 93,27%; in, sao chép bản ghi các loại tăng 33,98%; sản xuất thiết bị điện tăng 20,53%; sản xuất sản phẩm từ cao su và plastic tăng 20,19%; sản xuất giấy và các sản phẩm từ giấy tăng 18,28%; sản xuất thuốc, hoá dược và dược liệu tăng 17,47%; sản xuất da và các sản phẩm có liên quan tăng 17,36%; sản xuất trang phục tăng 16,13%;... Tuy nhiên, một số ngành công nghiệp có xu hướng giảm hoặc tăng thấp như: sản xuất đồ uống giảm 9,73%; sửa chữa, bảo dưỡng và lắp đặt máy móc, thiết bị giảm 3,81%; sản xuất phương tiện vận tải khác tăng 3,68%; sản xuất hoá chất và sản phẩm hoá chất tăng 4,14%; sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học tăng 4,28%;...\nSản lượng một số sản phẩm công nghiệp chủ lực trong mười tháng năm 2025 tăng so với cùng kỳ năm trước như: gỗ ốp, lát công nghiệp tăng 73,14%; thanh, que sắt, thép không hợp kim được cán nóng, dạng cuộn cuốn không đều tăng 56,60%; thép hợp kim cán phẳng, có chiều rộng ≥ 600mm, được mạ hoặc tráng kẽm bằng phương pháp điện phân tăng 45,39%; giày dép khác chưa được phân vào đâu tăng 48,12%; nước khoáng không có ga tăng 32,04%; tàu đánh bắt thuỷ hải sản, các loại tàu chuyên dụng tăng 25,09%; máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô một lần giặt tăng 21,43%; thùng, hộp bằng bìa cứng (trừ bìa nhăn) tăng 20,26%; khí tự nhiên dạng khí tăng 19,21%;... Các sản phẩm có sản lượng sản xuất giảm mạnh so với cùng kỳ năm trước như: loa đã hoặc chưa lắp vào hộp loa giảm 31,18%; thép hợp kim khác dạng thỏi đúc hoặc dạng thô khác giảm 20,08%; thanh, que thép không gỉ khác giảm 3,48%; mạch điện tử tích hợp giảm 20,74%; mỳ, phở, miến, bún, cháo ăn liền giảm 19,18%; đĩa dùng cho hệ thống đọc bằng laser chưa ghi giảm 9,53%; tôm đông lạnh giảm 8,46%; dây cách điện đơn dạng cuộn bằng đồng giảm 7,63%;...\n3. Hoạt động đầu tư\na) Vốn đầu tư ngân sách địa phương\nƯớc vốn đầu tư thực hiện thuộc nguồn vốn ngân sách Nhà nước do địa phương quản lý trong tháng Mười đạt 4.786 tỷ đồng, tăng 10,59% so với tháng trước và tăng 76,54% so với cùng kỳ năm trước. Trong đó: vốn ngân sách Nhà nước cấp tỉnh 2.946 tỷ đồng, tăng 13,51% so với tháng trước và tăng 119,10% so với cùng kỳ năm trước; vốn ngân sách Nhà nước cấp xã 1.840 tỷ đồng, tăng 6,22% so với tháng trước và tăng 34,65% so với cùng kỳ năm trước.\nTính chung mười tháng năm 2025,\nvốn đầu tư thực hiện thuộc nguồn vốn ngân sách Nhà nước do địa phương quản lý ước đạt 29.909 tỷ đồng, tăng 50,22% so với cùng kỳ năm trước và đạt 69,29% so với kế hoạch năm. Trong đó: vốn ngân sách Nhà nước cấp tỉnh 17.476 tỷ đồng, tăng 88,01% so với cùng kỳ năm trước và đạt 64,86% kế hoạch năm; vốn ngân sách Nhà nước cấp xã 12.433 tỷ đồng, tăng 17,13% so với cùng kỳ năm trước và đạt 76,64% kế hoạch năm.\nb) Hoạt động đầu tư nước ngoài\nTính đến ngày 27/10/2025, toàn tỉnh có 932 dự án có vốn đầu tư nước ngoài đăng ký hoạt động, với tổng số vốn đăng ký là 16.726,55 triệu USD. Trong đó, từ đầu năm đến ngày 27/10/2025, có 124 dự án đăng ký mới với số vốn đăng ký 1.612,81 triệu USD. Các quốc gia có số dự án, vốn đầu tư chủ yếu là: thứ nhất là Nhật Bản có 194 dự án, vốn đăng ký là 6.165,02 triệu USD, chiếm 36,86% tổng vốn đăng ký; thứ hai là Trung Quốc có 349 dự án, vốn đăng ký 4.343,42 triệu USD, chiếm 25,97% tổng số vốn đăng ký; thứ ba là Hàn Quốc có 207 dự án, vốn đăng ký 2.286,33 triệu USD, chiếm 13,67% tổng vốn đăng ký.\nc) Phát triển doanh nghiệp\nTính từ ngày 22/9/2025 đến ngày 21/10/2025, số doanh nghiệp đăng ký thành lập mới là 419 doanh nghiệp, với vốn đầu tư đăng ký 4.299 tỷ đồng. Các doanh nghiệp thành lập mới hoạt động trong các lĩnh vực: công nghiệp chế biến, chế tạo 92 doanh nghiệp, vốn đăng ký 2.193 tỷ đồng; bán buôn; bán lẻ; sửa chữa ô tô, xe máy 168 doanh nghiệp, vốn đăng ký 722 tỷ đồng; kinh doanh bất động sản 18 doanh nghiệp, vốn đăng ký 476 tỷ đồng; vận tải kho bãi 33 doanh nghiệp, vốn đăng ký 253 tỷ đồng; hoạt động chuyên môn, khoa học và công nghệ 16 doanh nghiệp, vốn đăng ký 38 tỷ đồng; hoạt động hành chính và dịch vụ hỗ trợ 13 doanh nghiệp, vốn đăng ký 42 tỷ đồng; giáo dục đào tạo 9 doanh nghiệp, vốn đăng ký 23 tỷ đồng;...\nLũy kế từ ngày 22/12/2024 đến ngày 21/10/2025, toàn tỉnh có 4.544 doanh nghiệp đăng ký thành lập mới, vốn đầu tư đăng ký đạt 63.447 tỷ đồng. Trong đó: ngành bán buôn, bán lẻ, sửa chữa ô tô, xe máy có số doanh nghiệp đăng ký thành lập mới nhiều nhất, với 1.869 doanh nghiệp, vốn đăng ký đạt 6.620 tỷ đồng (chiếm 10,43% tổng vốn đăng ký); công nghiệp chế biến, chế tạo 1.012 doanh nghiệp, vốn đăng ký đạt 23.409 tỷ đồng (chiếm 36,90%); xây dựng 317 doanh nghiệp, vốn đăng ký 2.809 tỷ đồng (chiếm 4,43%); giáo dục và đào tạo 289 doanh nghiệp, vốn đăng ký 753 tỷ đồng (chiếm 1,19%); hoạt động vận tải, kho bãi 272 doanh nghiệp, vốn đăng ký 1.621 tỷ đồng (chiếm 2,55%); kinh doanh bất động sản 179 doanh nghiệp, vốn đăng ký 21.378 tỷ đồng (chiếm 33,69%); hoạt động chuyên môn, khoa học và công nghệ 157 doanh nghiệp, vốn đăng ký 663 tỷ đồng (chiếm 1,05%); hoạt động hành chính và dịch vụ hỗ trợ 103 doanh nghiệp, vốn đăng ký 479 tỷ đồng (chiếm 0,76%);...\nSố doanh nghiệp quay trở lại hoạt động trong tháng Mười (tính từ ngày 22/9/2025 đến ngày 21/10/2025) là 62 doanh nghiệp. Lũy kế từ ngày 22/12/2024 đến ngày 21/10/2025, số doanh nghiệp quay trở lại hoạt động sau thời gian tạm ngừng là 594 doanh nghiệp.\nCũng từ ngày 22/9/2025 đến ngày 21/10/2025, số doanh nghiệp giải thể là 125 doanh nghiệp, doanh nghiệp tạm ngừng kinh doanh là 85 doanh nghiệp. Lũy kế từ ngày 22/12/2024 đến ngày 21/10/2025, toàn tỉnh có 546 doanh nghiệp giải thể và 1.518 doanh nghiệp tạm ngừng kinh doanh. Trong đó: ngành công nghiệp chế biến, chế tạo có 105 doanh nghiệp giải thể và 344 doanh nghiệp tạm ngừng hoạt động, lần lượt chiếm 19,23% tổng số doanh nghiệp giải thể và chiếm 22,66% tổng số doanh nghiệp tạm ngừng hoạt động; ngành bán buôn, bán lẻ có 184 doanh nghiệp giải thể và 550 doanh nghiệp tạm ngừng hoạt động, chiếm 33,70% và 36,23%; kinh doanh bất động sản có 22 doanh nghiệp giải thể và 43 doanh nghiệp tạm ngừng kinh doanh, chiếm 4,03% và 2,83%; hoạt động chuyên môn, khoa học và công nghệ có 28 doanh nghiệp giải thể và 64 doanh nghiệp tạm ngừng hoạt động, chiếm 5,13% và 4,22%;...\n4. Thương mại, dịch vụ\nTổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng tháng Mười ước đạt 21.509 tỷ đồng, tăng 5,03% so với tháng trước và tăng 7,77% so cùng kỳ năm trước. Cộng dồn mười tháng năm 2025, tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng ước đạt 179.700 tỷ đồng, tăng 6,47% so cùng kỳ năm trước.\nBán lẻ hàng hóa:\nDoanh thu bán lẻ hàng hóa tháng Mười ước đạt 9.902 tỷ đồng, chiếm 46,04% tổng doanh thu hàng hóa và dịch vụ, tăng 1,20% so với tháng trước và tăng 12,48% so với cùng kỳ năm trước. Mức tăng, giảm của một số nhóm hàng chiếm tỷ trọng lớn trong doanh thu bán lẻ như sau: nhóm hàng lương thực, thực phẩm tăng 1,52% so với tháng trước và tăng 22,78% so với cùng kỳ năm trước; hàng may mặc tăng 2,28% so với tháng trước và tăng 32,52% so với cùng kỳ; đồ dùng, dụng cụ, trang thiết bị gia đình tăng 1,71% so với tháng trước và giảm 16,58% so với cùng kỳ; gỗ và vật liệu xây dựng tăng 0,24% so với tháng trước và tăng 8,18% so với cùng kỳ năm trước; phương tiện đi lại, trừ ô tô con giảm 0,16% so với tháng trước và tăng 2,52% so với cùng kỳ; xăng, dầu các loại giảm 3,05% so với tháng trước và tăng 20,79% so với cùng kỳ; hàng hóa khác tăng 1,43% so với tháng trước và tăng 14,70% so với cùng kỳ.\nTính chung mười tháng năm 2025, doanh thu bán lẻ hàng hóa ước đạt 96.786 tỷ đồng, tăng 14,22% so với cùng kỳ năm trước. Doanh thu bán lẻ hàng hóa tăng ở hầu hết các nhóm hàng và tăng mạnh là: lương thực, thực phẩm tăng 22,52%; hàng may mặc tăng 18,39%; gỗ và vật liệu xây dựng tăng 12,24%; ô tô con (dưới 9 chỗ ngồi) tăng 18,15%; phương tiện đi lại, trừ ô tô con tăng 14,45%; xăng, dầu các loại tăng 12,76%; nhiên liệu khác tăng 16,94%; đá quý, kim loại quý và sản phẩm tăng 28,77%; hàng hóa khác tăng 15,53%; doanh thu dịch vụ sửa chữa ô tô, mô tô xe máy và xe có động cơ khác tăng 18,67%.\nDoanh thu dịch vụ lưu trú, ăn uống\ntháng Mười ước đạt 811 tỷ đồng, tăng 1,78% so với tháng trước và tăng 7,10% so với cùng kỳ năm trước. Trong đó: doanh thu dịch vụ lưu trú 33 tỷ đồng, tăng 0,25% so với tháng trước và tăng 10,26% so với cùng kỳ năm trước; doanh thu dịch vụ ăn uống 779 tỷ đồng, tăng 1,85% so với tháng trước và tăng 6,97% so với cùng kỳ năm trước. Tính chung mười tháng, doanh thu dịch vụ lưu trú, ăn uống ước đạt 8.490 tỷ đồng, tăng 18,13% so với cùng kỳ năm trước. Trong đó: dịch vụ lưu trú 308 tỷ đồng, tăng 14,53%; dịch vụ ăn uống 8.182 tỷ đồng, tăng 18,27%.\nDoanh thu dịch vụ du lịch, lữ hành\ntháng Mười ước đạt 14 tỷ đồng, giảm 23,61% so với tháng trước và tăng 72,80% so với cùng kỳ năm trước. Tính chung mười tháng năm 2025, doanh thu dịch vụ du lịch, lữ hành ước đạt 179 tỷ đồng, tăng 22,89% so với cùng kỳ năm trước.\nDoanh thu ngành dịch vụ khác\ntháng Mười ước đạt 10.783 tỷ đồng, tăng 9,14% so với tháng trước và tăng 3,78% so cùng kỳ năm trước. Diễn biến một số ngành có doanh thu lớn như: dịch vụ kinh doanh bất động sản ước đạt 9.903 tỷ đồng, tăng 10,29% so với tháng trước và tăng 3,46% so với cùng kỳ năm trước; dịch vụ hành chính và dịch vụ hỗ trợ 313 tỷ đồng, tăng 2,44% so với tháng trước và tăng 7,50% so với cùng kỳ năm trước; dịch vụ giáo dục và đào tạo 145 tỷ đồng, giảm 19,45% so với tháng trước và tăng 6,64% so với cùng kỳ; dịch vụ y tế và hoạt động trợ giúp xã hội 123 tỷ đồng, tăng 1,29% so với tháng trước và tăng 5,72% so với cùng kỳ; dịch vụ khác 221 tỷ đồng, tăng 2,85% so với tháng trước và tăng 4,64% so với cùng kỳ.\nTính chung mười tháng năm 2025, doanh thu dịch vụ khác ước đạt 74.246 tỷ đồng, giảm 3,22% so với cùng kỳ năm trước, nguyên nhân chủ yếu do ngành kinh doanh bất động sản chiếm tới 88,78% tổng doanh thu dịch vụ khác nhưng lại giảm 4,72% so với cùng kỳ năm trước. Tuy nhiên, một số ngành dịch vụ khác vẫn duy trì mức tăng doanh thu khá cao so với cùng kỳ năm trước như: dịch vụ hành chính và dịch vụ hỗ trợ tăng 8,90%; giáo dục và đào tạo tăng 6,01%; y tế và trợ giúp xã hội tăng 9,25%; nghệ thuật vui chơi, giải trí tăng 21,41%; dịch vụ khác tăng 13,09%.\n5. Chỉ số giá\na) Chỉ số giá tiêu dùng\nSo với tháng trước,\nchỉ số giá tiêu dùng (CPI) tháng Mười giảm nhẹ 0,02%. Trong 11 nhóm hàng hóa và dịch vụ chính, duy nhất nhóm giáo dục có chỉ số giá ổn định so với tháng trước, còn lại 02 nhóm có chỉ số giá giảm và 08 nhóm có chỉ số giá tăng. Các nhóm hàng hóa và dịch vụ chính có chỉ số giá giảm là: nhóm giao thông giảm 1,38%; hàng hóa và dịch vụ khác giảm 0,02%. Các nhóm hàng hóa và dịch vụ chính có chỉ số giá tăng là: hàng ăn và dịch vụ ăn uống tăng 0,01%; đồ uống và thuốc lá tăng 0,01%; may mặc, mũ nón và giày dép tăng 0,12%; nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng 0,22%; thiết bị và đồ dùng gia đình tăng 0,05%; thuốc và dịch vụ y tế tăng 0,20%; bưu chính viễn thông tăng 0,02%; văn hoá, giải trí và du lịch tăng 0,11%.\nSo với tháng 12 năm 2024,\nchỉ số giá tiêu dùng tháng Mười tăng 2,37%. Trong 11 nhóm hàng hóa và dịch vụ chính, có 09 nhóm có chỉ số giá tăng, 02 nhóm có chỉ số giá giảm. Các nhóm có chỉ số giá tăng là: hàng ăn uống và dịch vụ ăn uống tăng 0,97%; đồ uống và thuốc lá tăng 2,05%; hàng may mặc, mũ nón, giày, dép tăng 0,92%; nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng 5,11%; thiết bị và đồ dùng gia đình tăng 0,60%; thuốc và dịch vụ y tế tăng 10,24%; giáo dục tăng 1,11%; văn hóa, giải trí và du lịch tăng 2,39%; hàng hóa và dịch vụ khác tăng 1,01%. Ngược lại, 02 nhóm có chỉ số giá giảm là: nhóm giao thông giảm 1,36%; nhóm bưu chính viễn thông giảm 0,05%.\nSo với tháng cùng kỳ năm trước,\nchỉ số giá tiêu dùng tháng Mười tăng 2,05%. Trong 11 nhóm hàng hóa và dịch vụ chính, có 08 nhóm hàng có chỉ số giá tăng, 03 nhóm hàng có chỉ số giá giảm, cụ thể: đồ uống và thuốc lá tăng 2,14%; hàng may mặc, mũ nón, giày, dép tăng 1,89%; nhà ở và vật liệu xây dựng tăng 5,55%; thiết bị và đồ dùng gia đình tăng 0,78%; thuốc và dịch vụ y tế tăng 10,24%; giáo dục tăng 1,13%; văn hoá, giải trí và du lịch tăng 2,40%; hàng hóa và dịch vụ khác tăng 1,38%; nhóm hàng ăn và dịch vụ ăn uống giảm 0,82% (lương thực giảm 5,82%; thực phẩm giảm 0,62%; ăn uống ngoài gia đình tăng 2,92%); giao thông giảm 0,50%; bưu chính viễn thông giảm 0,01%.\nBình quân chung mười tháng năm 2025,\nchỉ số giá tiêu dùng tăng 2,62% so với cùng kỳ năm trước. Trong 11 nhóm hàng hóa và dịch vụ chính, có 09 nhóm tăng giá và 02 nhóm giảm giá. Cụ thể, nhóm hàng ăn và dịch vụ ăn uống tăng 1,90%; đồ uống và thuốc lá tăng 2,21%; hàng may mặc, mũ nón, giày, dép tăng 1,91%; nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng 4,52%; thiết bị và đồ dùng gia đình tăng 0,70%; thuốc và dịch vụ y tế tăng 9,90%; giáo dục tăng 2,05%; văn hóa, giải trí và du lịch tăng 1,07%; hàng hóa và dịch vụ khác tăng 5,21%; giao thông giảm 3,02%; bưu chính viễn thông giảm 0,22%.\nb) Chỉ số giá vàng và đô la Mỹ\nTrong tháng Mười, giá vàng thế giới tiếp tục tăng mạnh khi nhà đầu tư tìm đến kim loại quý như kênh trú ẩn an toàn trước diễn biến phức tạp của kinh tế toàn cầu và xung đột địa chính trị. Giá vàng trong nước biến động cùng chiều với giá vàng thế giới, cao hơn mức kỷ lục của quý III/2025, khiến chỉ số giá vàng trên địa bàn tỉnh tăng 9,19% so với tháng trước, giá vàng bình quân xấp xỉ 13.912.000 VNĐ/chỉ.\nĐồng USD trên thị trường quốc tế giảm nhẹ sau khi Cục Dụ trữ Liên bang Mỹ (FED) phát tín hiệu duy trì ổn định lãi suất, khiến tỷ giá USD/VNĐ trong nước hạ nhiệt. Ngoài ra, nguồn cung ngoại tệ trong nước dồi dào từ hoạt động xuất khẩu và kiều hối tăng, góp phần làm cho giá đô la Mỹ giảm. Trong tháng Mười, chỉ số giá đồng đô la Mỹ trên địa bàn tỉnh giảm 0,85% so với tháng trước, tỷ giá chuyển đổi 1 USD xấp xỉ 26.413 VNĐ.\n6. Hoạt động vận tải\nDoanh thu vận tải, kho bãi và dịch vụ hỗ trợ vận tải tháng Mười ước đạt 1.576 tỷ đồng, tăng 1,19% so với tháng trước và tăng 11,82% so với cùng kỳ năm trước. Mười tháng năm 2025, doanh thu vận tải, kho bãi và dịch vụ hỗ trợ vận tải ước đạt 14.993 tỷ đồng, tăng 13,38% so với cùng kỳ năm trước. Kết quả một số chỉ tiêu chủ yếu ngành vận tải toàn tỉnh như sau:\na) Hoạt động vận tải hành khách\nVận tải hành khách tháng Mười ước đạt 3,58 triệu lượt người vận chuyển và 469 triệu lượt người luân chuyển, lần lượt giảm 23,99% về lượt người vận chuyển và tăng 3,49% về lượt người luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hành khách ước đạt 341 tỷ đồng, tăng 5,03% so với cùng kỳ năm trước.\nTính chung mười tháng năm 2025,\nvận tải hành khách ước đạt 36,87 triệu lượt người vận chuyển và 5.731 triệu lượt người luân chuyển, lần lượt giảm 17,11% về lượt người vận chuyển và tăng 32,52% về lượt người luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hành khách ước đạt 3.446 tỷ đồng, tăng 11,58% so với cùng kỳ năm trước.\nb) Hoạt động vận tải hàng hoá\nVận tải hàng hoá tháng Mười ước đạt 4,66 triệu tấn vận chuyển và 1.541 triệu tấn luân chuyển, lần lượt giảm 3,66% về tấn hàng hóa vận chuyển và tăng 7,98% về tấn hàng hóa luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hàng hóa ước đạt 1.137 tỷ đồng, tăng 15,03% so với cùng kỳ năm trước.\nTính chung mười tháng năm 2025,\nvận tải hàng hoá ước đạt 49,16 triệu tấn vận chuyển và 15.009 triệu tấn luân chuyển, lần lượt tăng 6,64% về tấn hàng hoá vận chuyển và tăng 13,48% về tấn hàng hoá luân chuyển so với cùng kỳ năm trước; doanh thu vận tải hàng hóa ước đạt 10.578 tỷ đồng, tăng 14,14% so với cùng kỳ năm trước.\nc) Kho bãi, dịch vụ hỗ trợ vận tải và bưu chính, chuyển phát\nDoanh thu kho bãi, dịch vụ hỗ trợ vận tải tháng Mười ước đạt 77 tỷ đồng, tăng 5,80% so với tháng trước và tăng 2,80% so với cùng kỳ năm trước do nhu cầu bốc xếp hàng hóa và số lượng phương tiện vận tải tham gia lưu thông ngày càng tăng. Tính chung mười tháng năm 2025, doanh thu kho bãi, dịch vụ hỗ trợ vận tải ước đạt 780 tỷ đồng, tăng 15,87% so với cùng kỳ năm trước.\nDoanh thu bưu chính, chuyển phát tháng Mười ước đạt 20 tỷ đồng, tăng 0,09% so với tháng trước và giảm 2,47% so với cùng kỳ năm trước. Tính chung mười tháng năm 2025, doanh thu bưu chính, chuyển phát ước đạt 189 tỷ đồng, giảm 3,26% so với cùng kỳ năm trước.\n7. Hoạt động tài chính, ngân hàng\na) Thu ngân sách nhà nước\nThu ngân sách nhà nước tháng Mười ước đạt 2.864 tỷ đồng, giảm 46,47% so với cùng kỳ năm trước. Trong đó: thu nội địa 2.324 tỷ đồng, giảm 51,92%; thuế xuất nhập khẩu 540 tỷ đồng, tăng 4,43%. Một số khoản thu trong tháng dự tính như sau: thu từ doanh nghiệp nhà nước 103 tỷ đồng, giảm 6,79%; thu từ doanh nghiệp có vốn đầu tư nước ngoài 170 tỷ đồng, giảm 70,06%; thu từ khu vực ngoài quốc doanh 776 tỷ đồng, giảm 68,12%; thu thuế thu nhập cá nhân 215 tỷ đồng, giảm 7,61%; các khoản thu về đất 804 tỷ đồng, giảm 30,04%;...\nTính chung mười tháng năm 2025,\nthu ngân sách nhà nước ước đạt 73.712 tỷ đồng, tăng 67,55% so với cùng kỳ năm trước và đạt 133,04% so với kế hoạch năm. Trong đó: thu nội địa 68.576 tỷ đồng, tăng 73,66%; thuế xuất nhập khẩu 5.136 tỷ đồng, tăng 14,01%. Một số khoản thu nội địa như sau: thu từ doanh nghiệp nhà nước 1.118 tỷ đồng, tăng 16,75%; thu từ khu vực có vốn đầu tư nước ngoài 3.228 tỷ đồng, tăng 4,82%; thu từ khu vực ngoài quốc doanh 16.066 tỷ đồng, tăng 5,67%; thu lệ phí trước bạ 1.317 tỷ đồng, tăng 31,70%; thuế thu nhập cá nhân 3.110 tỷ đồng, tăng 52,12%; các khoản thu về đất 41.935 tỷ đồng, tăng 174,31%.\nb) Chi ngân sách nhà nước địa phương\nTính từ ngày 01/01/2025 đến ngày 27/10/2025, chi ngân sách Nhà nước địa phương ước đạt 51.727 tỷ đồng. Trong đó: chi đầu tư phát triển 29.925 tỷ đồng; chi thường xuyên 21.802 tỷ đồng. Một số lĩnh vực chi thường xuyên như sau: chi sự nghiệp kinh tế 1.277 tỷ đồng; chi giáo dục, đào tạo 7.890 tỷ đồng; chi sự nghiệp y tế 1.814 tỷ đồng; chi sự nghiệp văn hóa, thể dục thể thao 365 tỷ đồng; chi đảm bảo xã hội 2.587 tỷ đồng; chi quản lý hành chính 6.742 tỷ đồng.\nc) Hoạt động ngân hàng\nƯớc tính đến 31/10/2025, nguồn vốn huy động của các tổ chức tín dụng trên địa bàn tỉnh đạt 309.000 tỷ đồng, tăng 11,11% so với thời điểm 31/12/2024. Trong đó: tiền gửi 307.500 tỷ đồng, tăng 10,98% và chiếm 99,51% tổng nguồn vốn; phát hành giấy tờ có giá 1.500 tỷ đồng, tăng 47,05% và chiếm 0,49%.\nDư nợ tín dụng đối với nền kinh tế ước tính đến thời điểm 31/10/2025 đạt 256.000 tỷ đồng, tăng 14,62% so với thời điểm 31/12/2024. Trong đó: Dư nợ cho vay ngắn hạn 187.700 tỷ đồng, tăng 13,09%; dư nợ cho vay trung và dài hạn 68.300 tỷ đồng, tăng 19,06%. Dư nợ cho vay bằng nội tệ 247.000 tỷ đồng, tăng 14,66%; dư nợ cho vay bằng ngoại tệ 9.000 tỷ đồng, tăng 13,60%. Dư nợ tín dụng trong các lĩnh vực được ưu tiên đạt 168.800 tỷ đồng, tăng 12,75% so với thời điểm 31/12/2024. Chia theo lĩnh vực như sau: nông nghiệp, nông thôn 112.100 tỷ đồng, tăng 13,15%; xuất khẩu 1.585 tỷ đồng, giảm 24,38%; doanh nghiệp nhỏ và vừa 49.700 tỷ đồng, tăng 14,38%; công nghiệp hỗ trợ 5.265 tỷ đồng, tăng 6,17%; doanh nghiệp ứng dụng công nghệ cao 150 tỷ đồng, tăng 16,29%.\nVề chất lượng tín dụng: Nợ xấu đến thời điểm 31/10/2025 là 1.750 tỷ đồng (chiếm 0,68% dư nợ tín dụng), giảm 8,52% so với thời điểm 31/12/2024.\nII. MỘT SỐ HOẠT ĐỘNG XÃ HỘI\n1. Hoạt động văn hóa, thể thao, du lịch\na) Hoạt động văn hoá\nTừ ngày 02 - 03/10/2025, tại Nhà Văn hóa Lao động tỉnh (Phường Trà Lý) đã diễn ra Đại hội Đại biểu Đảng bộ tỉnh Hưng Yên lần thứ I, nhiệm kỳ 2025 - 2030 với phương châm “Đoàn kết - Dân chủ - Kỷ cương - Đột phá - Phát triển”. Công tác tuyên truyền Đại hội Đảng bộ tỉnh Hưng Yên lần thứ I, nhiệm kỳ 2025-2030 hoàn thành tốt; trưng bày hình ảnh, tài liệu, tranh cổ động tuyên truyền Đại hội Thi đua yêu nước tỉnh Hưng Yên lần thứ I (2025-2030); tổ chức Triển lãm thành tựu kinh tế - xã hội của tỉnh Hưng Yên phục vụ chào mừng Đại hội đại biểu Đảng bộ tỉnh Hưng Yên lần thứ I, nhiệm kỳ 2025-2030; tổ chức xe ô tô tuyên truyền lưu động trên địa bàn tỉnh. Bảo tàng tỉnh đã trưng bày chuyên đề “Đảng bộ tỉnh Hưng Yên qua các kỳ Đại hội” tại Bảo tàng cơ sở 2; trưng bày lưu động chuyên đề “Hồ Chí Minh - Những nét phác họa chân dung” tại các địa phương trong tỉnh.\nThư viện tỉnh\ntổ chức tuyên truyền, trưng bày, giới thiệu sách báo, tài liệu theo chủ đề chào mừng các ngày lễ lớn của đất nước, địa phương, trọng tâm là: Đại hội Đảng bộ tỉnh Hưng Yên lần thứ I, nhiệm kỳ 2025 - 2030; giới thiệu sách mới, sách hay trên Fanpage, Facebook Thư viện tỉnh; tổ chức các hoạt động hưởng ứng Tuần lễ học tập suốt đời năm 2025, như: Tuyên truyền bằng băngzôn, pano, khẩu hiệu tại khu vực trung tâm, các tuyến đường chính; trưng bày, giới thiệu sách báo, tài liệu, xếp mô hình sách nghệ thuật, phục vụ Nhân dân, bạn đọc tại Lễ khai mạc Tuần lễ hưởng ứng học tập suốt đời tỉnh Hưng Yên năm 2025; phối hợp với UBND phường Sơn Nam tổ chức Lễ khai mạc Tuần lễ hưởng ứng học tập suốt đời; tổ chức Hội nghị nói chuyện chuyên đề Sách và Văn hóa đọc; tặng trên 500 cuốn sách cho các trường.\nVề nghệ thuật biểu diễn:\nNhà hát Chèo tổ chức 04 buổi biểu diễn phục vụ nhiệm vụ chính trị và nhu cầu thưởng thức nghệ thuật của Nhân dân, tiêu biểu là: Chương trình nghệ thuật phục vụ Đại hội Đảng bộ tỉnh lần tứ nhất, nhiệm kỳ 2025-2030; chương trình nghệ thuật phục vụ Hội nghị điển hình tiên tiến Mặt trận tổ quốc Việt Nam tỉnh Hưng Yên; chương trình nghệ thuật phục vụ Đại hội Thi đua tỉnh Hưng Yên lần thứ I, nhiệm kỳ 2025-2030; chương trình nghệ thuật phục vụ Lễ hội văn hóa thế giới lần thứ nhất tại Hà Nội. Tham gia Liên hoan Chèo toàn quốc năm 2025.\nTrung tâm Văn hóa - Điện ảnh tỉnh\ntổ chức 80 buổi chiếu phim (20 buổi lưu động, 60 buổi tại Rạp) phục vụ nhiệm vụ chính trị và nhu cầu giải trí của Nhân dân.\nb) Hoạt động thể dục thể thao\nTh\nể thao quần chúng:\nTỉnh đã tổ chức thành công giải Karatedo, Taekwondo, Wushu vô địch các nhóm tuổi tỉnh Hưng Yên năm 2025; ban hành Điều lệ giải Dân vũ, Khiêu vũ, Shuffle dance, giải đua Xe đạp các câu lạc bộ tỉnh Hưng Yên năm 2025; ban hành Kế hoạch tổ chức giải Bóng đá nhi đồng U10 tỉnh Hưng Yên năm 2025.\nThể thao thành tích cao:\nTỉnh duy trì hoạt động huấn luyện thường xuyên đối với các đội tuyển tỉnh và đội tuyển trẻ; tuyển chọn, đào tạo, rà soát, thanh lọc, bảo đảm chỉ tiêu đào tạo 515 VĐV ở các môn thể thao (tuyển 16 VĐV ở các môn: Cầu lông, Wushu, KickBoxing, Bóng đá, Karate); tập trung rèn luyện thể lực, kỹ thuật, chiến thuật chuẩn bị tham gia các giải thể thao quốc gia và khu vực; xây dựng lực lượng VĐV các đội tuyển tỉnh và định hướng tới Đại hội thể thao toàn quốc lần thứ X năm 2026. Trong tháng Mười, đoàn thể thao của tỉnh đã tập huấn, tham gia thi đấu 05 giải quốc gia (Taekwondo, Jujitsu, Cầu lông, Boxing, Vật), đạt 43 huy chương các loại, trong đó có: 11 HCV, 09 HCB, 23 HCĐ.\nc) Hoạt động du lịch\nTỉnh tổ chức lớp tập huấn kiến thức về phát triển bền vững điểm đến du lịch trên địa bàn tỉnh năm 2025; tiếp tục phát động và gia hạn thời gian nhận tác phẩm dự thi Cuộc thi Sáng tác Video clip du lịch Hưng Yên năm 2025; hoàn thiện video Review điểm đến du lịch Hưng Yên và đăng tải trên các nền tảng số: Tiktok, Facebook, Fanpage;... hỗ trợ doanh nghiệp đăng ký tham gia quảng bá sản phẩm, đặc sản tại Liên hoan văn hoá, ẩm thực xứ Thanh năm 2025; tăng cường công tác viết tin, bài đăng tải trên Cổng Du lịch thông minh, Trang thông tin điện tử du lịch hungyentourism.com.vn; Zalo.OA: Trung tâm TTXT Du lịch Hưng Yên; Fanpage: Hung Yen Tourism; App mobile: du lịch Hưng Yên; Youtube: Du lịch Hưng Yên. Thực hiện nhiệm vụ “Phát triển du lịch, gắn với phát triển đặc sản vùng miền” (hỗ trợ người dân ứng dụng dữ liệu dân cư, định danh xác thực điện tử trong phát triển kinh tế hộ gia đình, kinh tế số).\n2. Hoạt động y tế\nTrong tháng Mười, tỉnh tăng cường công tác phòng chống bệnh không lây nhiễm và bệnh truyền nhiễm, đẩy mạnh công tác tuyên truyền trên các phương tiện thông tin đại chúng về các biện pháp phòng, chống dịch bệnh. Tình hình cụ thể như sau:\nBệnh sởi:\nCác tuần gần đây cho thấy số ca mắc/nghi mắc Sởi có xu hướng giảm và duy trì ở mức thấp, hiện tại được kiểm soát tốt. Hoạt động phòng chống dịch bệnh, xử lý các ca bệnh Sởi tại các cơ sở giáo dục và cộng đồng được triển khai theo quy định. Tính từ ngày 01/7/2025 đến ngày 27/10/2025 có 67 ca, không có trường hợp nặng, tử vong.\nSốt xuất huyết Dengue:\nCác ca bệnh, ổ dịch cũ được phát hiện, xử lý và vệ sinh môi trường theo quy định. Luỹ kế số ca mắc từ 01/7/2025 đến ngày 27/10/2025 là 334 ca, không ghi nhận ca tử vong do SXH.\nBệnh tay chân miệng:\nHoạt động phòng chống dịch bệnh tại các cơ sở giáo dục và cộng đồng được triển khai và duy trì. Luỹ kế số ca mắc từ 01/7/2025 đến ngày 27/10/2025 là 541 ca, không có ca bệnh/ổ dịch nguy hiểm, nặng hoặc tử vong trên địa bàn.\nBệnh Covid-19:\nTổng số ca mắc từ 01/7/2025 đến ngày 27/10/2025 là 101 ca, không có trường hợp nặng, tử vong, toàn tỉnh vẫn duy trì hoạt động giám sát, quản lý theo qui định.\nBệnh do vi-rút Adeno:\nLũy kế số ca mắc từ 01/7/2025 đến 27/10/2025 là 35 ca, rải rác tại các xã, không có trường hợp tử vong.\nBệnh Ho gà:\nTổng số ca mắc từ 01/7/2025 đến 27/10/2025 là 09 ca.\nHội chứng cúm:\nTỉnh ghi nhận một số trường hợp mắc hội chứng cúm, chủ yếu là cúm B, cúm A thông thường, không ghi nhận trường hợp nhiễm cúm A H5N1, H7N9. Hoạt động giám sát, phát hiện, xử lý nhanh các chùm ca bệnh/ổ dịch; đặc biệt là các ổ dịch phát sinh tại nơi tập trung đông người như trường học, khu công nghiệp, khu du lịch,... được duy trì.\nCác bệnh truyền nhiễm lưu hành khác\nnhư quai bị, thuỷ đậu,... qua giám sát hiện chưa thấy dấu hiệu bất thường. Các bệnh truyền nhiễm có nguy cơ xâm nhập khác như cúm gia cầm, đậu mùa khỉ chưa phát hiện ca mắc/nghi mắc trên địa bàn tỉnh.\n3. Bảo vệ môi trường và phòng chống cháy, nổ\nTrong tháng Mười (từ ngày 26/9/2025 - 25/10/2025), trên địa bàn tỉnh Hưng Yên đã phát hiện 17 vụ vi phạm môi trường, đã xử lý 11 vụ với số tiền cử phạt 1.034 triệu đồng. So với tháng trước, số vụ vi phạm tăng 8 vụ, tương ứng tăng 88,89%; số vụ đã xử lý tăng 5 vụ, tương đương tăng 83,33%; số tiền xử phạt tăng 734 triệu đồng, tương ứng tăng 244,67%. So với cùng kỳ năm 2024, số vụ vi phạm tăng 8 vụ, tương ứng tăng 88,89%; số vụ đã xử lý tăng 8 vụ, tương đương tăng 266,67%; số tiền xử phạt tăng 688 triệu đồng, tương đương tăng 198,89%. Lũy kế mười tháng năm 2025 (tính từ ngày 26/12/2024 - 25/10/2025), toàn tỉnh đã phát hiện 154 vụ vi phạm môi trường, đã xử lý được 102 vụ với số tiền xử phạt là 6.401 triệu đồng. So với cùng kỳ năm trước, số vụ vi phạm môi trường tăng 54 vụ, tương ứng tăng 54,0%; số vụ đã xử lý tăng 53 vụ, tương ứng tăng 108,16%; số tiền xử phạt tăng 2.514 triệu đồng, tương đương tăng 64,69%. Các hành vi vi phạm chủ yếu là vi phạm an toàn thực phẩm; xả nước thải, khí thải vượt quy chuẩn,...\nTừ ngày 15/9/2025 đến ngày 14/10/2025, trên địa bàn tỉnh Hưng Yên đã xảy ra 05 vụ cháy, không phát sinh vụ nổ (Phường Trà Lý xảy ra 01 vụ; xã Việt Tiến xảy ra 01 vụ; xã Quỳnh An xảy ra 01 vụ; xã Đức Hợp xảy ra 01 vụ; xã Lạc Đạo xảy ra 01 vụ); không có người chết và bị thương do cháy. Lũy kế 10 tháng năm 2025 (tính từ ngày 15/12/2024 đến ngày 14/10/2025), toàn tỉnh đã xảy ra 30 vụ cháy và 02 vụ nổ; số người chết do cháy, nổ là 07 người; số người bị thương là 09 người. Tổng số vụ cháy, nổ tăng 01 vụ so với cùng kỳ năm trước; số người chết tăng 07 người, số người bị thương tăng 07 người.\n4. An toàn giao thông\nTheo số liệu của Ban An toàn giao thông tỉnh Hưng Yên, từ ngày 15/9/2025 đến 14/10/2025, toàn tỉnh xảy ra 57 vụ tai nạn giao thông (trong đó: đường bộ 55 vụ, đường sắt 01 vụ, đường thủy 01 vụ), làm chết 34 người (đường bộ 33 người, đường sắt 01 người), làm bị thương 40 người (đường bộ). So với tháng trước, số vụ tai nạn tăng 07 vụ, tăng 14,0%; số người chết tăng 03 người, tăng 9,68%; số người bị thương tăng 04 người, tăng 11,11%. So với cùng kỳ năm 2024, số vụ tai nạn giảm 06 vụ, giảm 9,52%; số người chết tăng 02 người, tăng 6,25%; số người bị thương tăng 03 người, tăng 8,11%. Lũy kế từ ngày 15/12/2024 đến hết ngày 14/10/2025, toàn tỉnh đã xảy ra 492 vụ tai nạn giao thông (trong đó: đường bộ 488 vụ, đường sắt 02 vụ, đường thủy 02 vụ); làm chết 288 người (trong đó đường bộ 286 người, đường sắt 01 người, đường thủy 01 người); làm bị thương 317 người (đường bộ). So với cùng kỳ năm trước, số vụ tai nạn giảm 257 vụ, giảm 34,31%; số người chết giảm 33 người, giảm 10,28%; số người bị thương giảm 251 người, giảm 44,19%. Trên địa bàn tỉnh không xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng./.\nTin khác\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng 9 và 9 tháng năm 2025\n(03/10/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng tám và tám tháng đầu năm 2025\n(04/09/2025)\nTình hình kinh tế - xã hội tỉnh Hưng Yên tháng bẩy và bẩy tháng đầu năm 2025\n(04/09/2025)\nTHỐNG KÊ TỈNH HƯNG YÊN\nĐịa chỉ: 466 Nguyễn Văn Linh, phường Sơn Nam, tỉnh Hưng Yên\nĐiện thoại: 02213 863 641 /0978240366 - Fax: 02213 540 328\nEmail: hungyen@nso.gov.vn\nLIÊN KẾT\nTrang chủ\nChức năng, nhiệm vụ\nSơ đồ tổ chức\nLịch sử phát triển\nSơ đồ trang TTĐT\nLiên hệ, góp ý\nCHỈ ĐƯỜNG",
    "content_length": 39895,
    "crawled_at": "2026-01-15T19:13:07.594252"
  }
]